<div id="reporter">
<center>
<p><h1>Von unruhigen Hasen und einem zufriedenem Chef</h1><p>

</p>Schon seit einigen Tagen herrschte in der kleinen Stadt am Meer Unruhe. Die Schaufenster waren leer und niemand konnte irgendwo ein St&uuml;ckchen Osterschokolade kaufen. Auch im Internet ging es hoch her. Niemand konnte sich dieses Chaos erkl&auml;ren. Auch Jonas nicht, der wie jeden Morgen an den nun leeren Schaufenstern der Promenade auf seinem klapprigen Rad vorbei fuhr. Er musste sich beeilen,  da sein Chef mit ihm sprechen wollte. Endlich an der Redaktion angekommen, lehnte er sein Rad an die Hauswand und sprintete die Treppe hinauf. Sein Chef erwartete ihn schon. Er winkte Jonas zu, ihm in sein B&uuml;ro zu folgen.<p>

</p>Dort in einem der beiden Sessel sa&szlig; bereits ein junges M&auml;dchen. Jonas sch&auml;tze sie auf ca. 17 Jahre und das M&auml;dchen l&auml;chelte ihn sch&uuml;chtern an. &bdquo;So, da wir hier nun alle so sch&ouml;n versammelt sind, m&ouml;chte ich euch vorstellen. Jonas, dies ist unsere Praktikantin Neele. Sie wird dich den Rest der Woche begleiten.&ldquo; Jonas schlug sich an den Kopf. Mist, die Praktikantin hatte er ja vollkommen vergessen. &bdquo;Ich m&ouml;chte, dass du einen Bericht &uuml;ber die Situation in der Stadt schreibst, Jonas. Kein Laden hat Schokolade, niemand wei&szlig;, was los ist. Ich will, dass der Artikel morgen der gro&szlig;e Aufmacher ist. &bdquo;Wo ist der Osterhase?&ldquo;  Wieso gibt es nirgends Schokoladenosterhasen? Ist das nur bei uns, oder auch in anderen St&auml;dten so? Hat wom&ouml;glich jemand s&auml;mtliche Vorr&auml;te an Schokolade geklaut? Was glauben die B&uuml;rger? Ich gebe euch f&uuml;nf Stunden Zeit.&ldquo;<p>

</p>Damit war das Gespr&auml;ch f&uuml;r Heinz Schmarotzling beendet.  Jonas stand aus dem Stuhl auf und bedeutete Neele, ihm zu folgen. Er schl&auml;ngelte sich zwischen den vielen Tischen hindurch, bis zu einem, der von Papier &uuml;berzuquellen drohte. Achtlos schob Jonas das Papier zur Seite und lie&szlig; sich auf seinen Stuhl fallen. Neele setzte sich zu ihm und schaut ihn fragend an: &bdquo;Was tun wir jetzt? Gehen wir in die Stadt und schauen uns dort um? Oder fahren wir zur Fabrik und fragen dort nach, was mit der Lieferung passiert ist?&ldquo; &bdquo;Nichts von dem&ldquo;, antwortete Jonas, &bdquo;Wir fahren in den Tierpark.&ldquo; Er kramte aus seinem Schreibtisch seine Kamera, einen Block und einen Stift hervor und packte alles in eine ziemlich verschlissene Ledertasche.<p>

</p>Unten schwangen sich die beiden auf die R&auml;der und fuhren los. &bdquo;Was willst du im Tierpark? Der Schmarotzling hat gesagt, dass wir herausfinden sollen, was mit dem Osterhasen los ist!&ldquo; Jonas schaute sie einen Moment lang an und dann erst fing er an zu sprechen: &bdquo;Du musst noch viel lernen. Aber wenn du einen Baum hinauf kletterst, wei&szlig;t du nie, was dich oben erwartet, wobei du genau sehen kannst, was unter dem Baum ist.&ldquo; Mit diesen Worten lie&szlig; Jonas Neele mit ihren Gedanken allein und sie radelten schweigend weiter.<p>

</p>Am Tierpark angekommen, fragte Jonas sich zu dem Revierpfleger der Hasen durch. &bdquo;Hallo, wir sind Neele und Jonas von der Tageszeitung, und wir h&auml;tten da ein paar Fragen an Sie.&ldquo; &bdquo;Hallo. Ich bin Mark. Wie kann ich denn der Tageszeitung behilflich sein?&ldquo; Ein junger st&auml;mmiger Mann schaute die beiden fragend an. &bdquo;Wir w&uuml;rden gerne wissen, ob sich ihre Tiere in letzter Zeit merkw&uuml;rdig verhalten haben. Wie Sie sicherlich schon geh&ouml;rt haben, ist in der ganzen Stadt keine einzige Lieferung von Schokoladenosterhasen angekommen und da  fragt man sich, ob die Hasen davon vielleicht etwas wissen und sich deshalb so verhalten.&ldquo;<p>

</p>Neele war beeindruckt. Sie hatte Jonas untersch&auml;tzt. &bdquo;Ja, in der Tat verhalten sich die Tiere in letzter Zeit etwas unruhig. Bisher konnte ich mir das nicht erkl&auml;ren, aber was du da erz&auml;hlst, klingt plausibel. Kommt mit, dann k&ouml;nnt ihr euch selbst davon &uuml;berzeugen.&ldquo; Sie folgten Mark bis zum Gehege der Tiere. Die Hasen liefen umher, als ob sie von etwas Unsichtbarem verfolgt w&uuml;rden. Jonas schoss einige Fotos und dann verabschiedeten sich die beiden von Mark. &bdquo;Ich glaube, ich muss mich bei dir entschuldigen. Du hattest recht, bevor man versucht, das h&ouml;chste Blatt zu erreichen, muss man erst mal die Wurzeln verstehen.&ldquo; &bdquo;Entschuldigung angenommen. Und nun fahren wir in die Stadt, wo du einige Passanten befragst und ich die Fabrik anrufe.&ldquo;<p>

</p>In der Stadt trennten sich die beiden vor einem kleinen Caf&eacute; und jeder ging seiner Aufgabe nach. Nach einer halben Stunde trafen sich die beiden zu einem Zwischenbericht. Jonas fing an: &bdquo;Die Fabrik hat keine Lieferung erhalten. Sie haben mit andern Fabriken gesprochen und erfahren, dass es bei denen auch nicht anders aussieht als bei ihnen. Danach habe ich noch ein bisschen im Internet recherchiert. Weder auf Facebook noch auf Twitter sind irgendwelche Informationen, und wenn man bei Google nach dem Osterhasen sucht, findet man Tausende von Suchanzeigen. Danach habe ich noch mit der Polizei gesprochen. Der Hauptkommissar hat mir erz&auml;hlt, dass alle Geheimdienste unter Hochdruck  nach dem Osterhasen fahnden. Es wurde sogar eine Belohnung in einer H&ouml;he von 100.000 $ auf ihn ausgesetzt. Kannst du dir dass vorstellen?&ldquo;<p>

</p>Nein, das konnte sich Neele nicht vorstellen. &bdquo;Ich habe mit den Passanten geredet und alle sind der Meinung, dass etwas getan werden muss. Allerdings wei&szlig; niemand so wirklich, was. Eine &auml;ltere Dame erz&auml;hlte mir, dass ihre Enkelin Angst hat, dass der Osterhase vielleicht gestorben ist und es deshalb keine Schokoladenosterhasen gibt.&ldquo; Neeles Befragungen hatten nicht so viel gebracht, wie erhofft, aber mit den Informationen reichte es f&uuml;r einen ausf&uuml;hrlichen Artikel, der am n&auml;chsten Tag in der Tageszeitung der kleinen Stadt am Meer erschien.<br />
Die Zeitung war so schnell ausverkauft, dass sogar nachgedruckt werden musste und sogar Heinz Schmarotzling war mit der Arbeit von Jonas und Neele zufrieden.<p>
<p><img src="../../img/ostern/text/reporter.jpg"></p>

</p><span style="font-size: 10px;"><i>von Tara, Slytherin</i></span></p></center>




<div id="kinderspass">
<p><h1>Rettet das Osterfest</h1><br />
<br />
Es war Samstag der 12. M&auml;rz. Lukas sa&szlig; in seinem Zimmer und schaute aus dem Fenster. Irgendwie wollte es nicht hell werden, obwohl es schon nach 9 Uhr war. Der Himmel war wolkenverhangen und seit Tagen regnete es. In drei Wochen ist Ostern, aber von Sonne oder nur etwas sch&ouml;nerem Wetter war nichts zu sehen. Aber das war noch nicht alles. Ostern war auch sonst, wie doch immer zu dieser Zeit im Jahr, nicht zu erkennen. In keinem Gesch&auml;ft gab es bunte Eier, keine Osterhasen aus Schokolade oder Marzipan lockten die Kinder an. Was stimmte nicht? Lukas ging in die K&uuml;che zu seiner Mutter, die damit besch&auml;ftigt war, das Fr&uuml;hst&uuml;ck f&uuml;r die Familie zu richten.<br />
<br />
&bdquo;Oh Lukas, du bist wach. Dann weck doch schon mal deine Schwestern. Das Fr&uuml;hst&uuml;ck ist gleich bereit. Papa kommt schon zur&uuml;ck mit den Br&ouml;tchen.&ldquo; So stieg Lukas die Treppe wieder hinauf, klopfte bei seiner gro&szlig;en Schwester Lydia (sie antwortete verschlafen) und dann bei seiner kleinen Schwester Lisa. Nachdem sie munter &bdquo;herein&ldquo; rief, betrat er ihr Zimmer. Es war ein richtiges M&auml;dchenzimmer. Alles war rosa, mit R&uuml;schen und K&auml;tzchen, aber gem&uuml;tlich. Lukas setzte sich zu Lisa an den Tisch und beobachtete schweigend, wie sie gerade ein Bild fertig malte. Er musste schmunzeln, denn das Bild zeigte entgegen dem Wetter drau&szlig;en einen strahlend blauen Himmel mit einer lachenden Sonne. Wie konnte Lisa so gut gelaunt sein? Bemerkte sie denn nicht, dass etwas nicht in Ordnung war? &bdquo;Du solltest dich anziehen. Mama wartet schon mit dem Fr&uuml;hst&uuml;ck&ldquo;, sagte Lukas und ging wieder hinaus.<br />
<br />
So verging die ganze folgende Woche. Ostern r&uuml;ckte n&auml;her, aber noch immer sah &uuml;berhaupt nichts nach Ostern aus. Auch der folgende Samstag begann wie der letzte. Doch diesmal machte Lukas beim Fr&uuml;hst&uuml;ck den Mund auf und fragte in die Runde: &bdquo;Ist euch eigentlich aufgefallen, dass es noch nirgendwo Ostereier oder so etwas gibt?&ldquo; Mama antwortete wie &uuml;blich mit &bdquo;deine Sorgen m&ouml;chte ich haben&ldquo;, Papa grummelte irgendetwas hinter der Zeitung und die Schwestern sahen ihn nur fragend an und zuckten mit den Schultern. Verst&auml;ndlich, dachte Lukas, Lydia ist 13 und hat nur noch Jungs im Kopf. Lisa ist 5 und kennt den Trubel noch nicht. Aber irgendetwas musste geschehen. <br />
Am Nachmittag verabredete Lukas sich mit ein paar Schulfreunden. Sie trafen sich am Spielplatz. Auch Lukas Freunde vermissten die &uuml;bliche Osterstimmung. So schnappten sie sich ihre Fahrr&auml;der und besuchten jeden Einzelnen aus ihrer Klasse. Alle stimmten darin &uuml;berein, dass hier etwas nicht in Ordnung war. Am Montag nach der Schule radelte die ganze Klasse durch die Stadt und suchten komplett alle Gesch&auml;fte auf, fragten gezielt nach Osterartikeln - ohne Erfolg. Inzwischen ging es in der ganzen Schule herum wie ein Lauffeuer. Ostern stand vor der T&uuml;r und nichts war vorbereitet.<br />
<br />
Am Dienstag platzierte Lukas einen gro&szlig;en Zettel am Schwarzen Brett mit dem Aufruf, dass alle, die der Meinung sind, dass Ostern wom&ouml;glich ausfallen w&uuml;rde, sich am Mittwoch in der Turnhalle einfinden m&ouml;gen. Und sie kamen. Es sah so aus, als w&uuml;rde sich die gesamte Schule in der Turnhalle versammeln. Lukas stand also nicht alleine da mit seiner Annahme.  Ein Blick in die Gesichter seiner Mitsch&uuml;ler verriet ihm, dass sie ebenso traurig und hilflos waren wie er selbst. So nahm er allen Mut zusammen, stellte sich vor sie und richtete laut seine Worte an sie: &bdquo;Wie ich sehe, habt ihr auch bemerkt, dass in diesem Jahr etwas mit Ostern nicht in Ordnung ist.&ldquo; Ein allgemeines Raunen und zustimmendes Nicken erf&uuml;llte die gro&szlig;e Halle.<br />

&bdquo;Bleibt die Frage, was wir dagegen tun k&ouml;nnen. Anscheinend hat der Osterhase uns vergessen, oder ist aus welchen Gr&uuml;nden auch immer verhindert.&ldquo; Ein M&auml;dchen aus der Mitte des Raumes antwortete: &bdquo;Ja, aber nicht nur hier in unserer Stadt. Mein gro&szlig;er Bruder hat einen Computer und hat f&uuml;r mich herausgefunden, dass es wohl &uuml;berall im Land so aussieht. Ostern f&auml;llt wohl aus.&ldquo; Traurig senkte sie ihren Blick. <br />
&bdquo;Leute&ldquo;, rief Lukas, &bdquo;das k&ouml;nnen wir doch nicht einfach so hinnehmen.&ldquo; &bdquo;Aber was k&ouml;nnen wir tun? Wir sind nur Kinder und k&ouml;nnen nicht eingreifen in die Politik der Erwachsenen. Die merken ja noch nicht einmal was.&ldquo; &bdquo;Genau. Die merken gar nichts.&ldquo; &bdquo;Die interessieren sich auch gar nicht daf&uuml;r.&ldquo; &bdquo;Wer h&ouml;rt denn schon auf Kinder?&ldquo; Es wurde still in der Turnhalle. Alle starrten stumm und frustriert auf den Boden. <br />
&bdquo;Es hat aufgeh&ouml;rt zu regnen.&ldquo; Lisa stand l&auml;chelnd auf und schaute durch die Riesenfenster nach drau&szlig;en und zeigte auf den Himmel. &bdquo;Und seht nur, die Sonne kommt heraus.&ldquo; &bdquo;Lisa, das &auml;ndert aber doch nichts an unserem Problem&ldquo;, erwiderte Lukas. &bdquo;Das &auml;ndert alles&ldquo;, sagte Lisa, &bdquo;mit der Sonne kommt die W&auml;rme und gute Gedanken in unsere Herzen. Merkt ihr das nicht? Und ganz bestimmt k&ouml;nnen wir etwas tun. Ich fange nachher zu Hause damit an. In meinem Schrank habe ich noch buntes Tonpapier. Das werde ich herausholen und kleine V&ouml;gel ausschneiden. Die h&auml;nge ich dann in die kahlen Zweige des Strauches vor unserem Haus. Das ist dann sch&ouml;n bunt und sieht fr&ouml;hlich aus.&ldquo;<br />
&bdquo;Lisa hat Recht. Darf ich dich besuchen und mithelfen?&ldquo; &bdquo;Oh ja, ich mache auch mit. Ich habe auch noch Papier.&ldquo; &bdquo;Prima, lasst uns ganz viele bunte V&ouml;gel ausschneiden und damit alle B&uuml;sche in der Stadt schm&uuml;cken.&ldquo; &bdquo;In Ordnung, alle, die helfen wollen und eine <a href="./anleitungen_illy.html" target="self">Vorlage f&uuml;r die V&ouml;gel</a> brauchen, k&ouml;nnen heute noch zu mir kommen.&ldquo;<br />
<br />
<a href="./rezepte_illy.html" target="self"><img src="illy_02.jpg" align="left" title="Um das Rezept zu bekommen, bitte auf das Bild klicken"></a>Lukas war begeistert. &bdquo;Super Leute, aber nur bunte V&ouml;gel reichen nicht aus, um Ostern zu retten. Was k&ouml;nnen wir noch machen?&ldquo; &bdquo;Ja, genau, die bunten Eier fehlen noch. Wir k&ouml;nnen doch Eier ausblasen und dann bemalen. Die h&auml;ngen wir dann zu den V&ouml;geln.&ldquo;</p>
<p><a href="./rezepte_illy.html" target="self"><img src="illy_03.jpg" align="right" title="Um das Rezept zu bekommen, bitte auf das Bild klicken"></a>&bdquo;Und was machen wir mit der vielen Eiermasse?&ldquo; &bdquo;Kuchen backen. Wir haben zu Hause eine H&auml;schenbackform und auch eine als Lamm. Wir werden einfach backen. Auch wenn es keine Osterhasen aus Schokolade zu kaufen gibt. Wir haben dann welche als Kuchen.&ldquo;</p>

<p>&bdquo;Oh, mir f&auml;llt ein, dass wir mal H&auml;schen in kleinen Blument&ouml;pfen gebacken haben. Die waren auch ganz lustig.&ldquo; (noch ein Bild mit Rezept). Lukas war begeistert. In der folgenden Woche wurde gebastelt, gemalt und gebacken. Alle Kinder der Stadt machten mit und hatten immer mehr Ideen und steckten die anderen an. Als Ostern dann kam, war die ganze Stadt geschm&uuml;ckt mit Scherenschnitten, bunten Eiern und Kuchenhasen. Am Dienstag nach Ostern war in der Zeitung zu lesen: <b>Kinder der Stadt retteten das Osterfest.</b><br />
<br />
<span style="font-size: 10px;"><i>von Ildora Canderra, Slytherin</i></span></p>
</div>



<div id="kolumne">
<p><h1>Aus der Ratgeberkolumne von KummerkastenTante Logan:</h1></p>

<p>Liebe Leser und Leserinnen meiner Ratgeberkolumne,<br/ >
in den letzten Tagen wurde ich mit Notrufen und verzweifelten Leserbriefen zum Thema &bdquo;Was tun, wenn der Osterhase nicht zur&uuml;ckkehrt?&ldquo; beinahe &uuml;berschwemmt.<br/ >
Aber, wie ich immer sage: keine Panik! Es gibt Wege und Mittel, um das Osterfest beizubehalten, auch wenn der Hase nicht mehr wiederkommt... L</p>

<p><b>1.) Vorbereitungszeit</b><br/ >
Das Ausblasen und Bemalen der Eier geh&ouml;rt schon seit Ewigkeiten zu den Dingen, die die Tage und Wochen vor dem Fest interessant machen. Ohne Eier ein Problem. Wie w&auml;r&acute;s statt dessen mal mit dem Kn&uuml;pfen von kleinen <b>Osterteppichen aus Einhornhaar und Fwooperfedern</b> (Vorsicht!)? Dass die Materialien erst mal in W&auml;ldern und auf Feldern gesammelt werden m&uuml;ssen, erh&ouml;ht den Spa&szlig;faktor. Anschlie&szlig;end die Rohstoffe f&auml;rben, z.B. mit Preiselbeersaft, Blauraupen oder pulverisierten gelben Opalen. Nach dem Trocknen entweder die Muggelvariante w&auml;hlen und handwerklich arbeiten oder folgenden Zauberspruch benutzen: &bdquo;Fabricate elementos!&ldquo; Dadurch entfleuchen dem Zauberstab kleine wei&szlig;liche Spiralnebel, die dann das Weben &uuml;bernehmen. Allerdings sollte man darauf achten, nie mehr als zwei Teppiche gleichzeitig herzustellen, da sich die Nebel sonst &uuml;berschneiden k&ouml;nnen und die Endprodukte v&ouml;llig verfilzt und unf&ouml;rmig aussehen.</p>

<p><b>2.) Der Osterbraten</b><br/ >
Zwar verspeisen nur die abgeh&auml;rtesten Individuen zu Ostern das sprichw&ouml;rtige Nagetier, aber auch hier gilt: umdenken! Warum also nicht einmal einen <b>Falschen Hasen </b>zubereiten? Geht ganz einfach: Gehacktes von einem Tier eurer Wahl (gegebenenfalls auch Tofu) kr&auml;ftig w&uuml;rzen (Salz, Pfeffer, Paprika, Oregano, Basilikum, Rosmarin, oder auch exotisch: Curry, Kurkuma, Koriander), gut durchkneten und Pilze aus der Dose sowie K&auml;sew&uuml;rfel hinzugeben. Eine Art Brotlaib formen (kreative Gem&uuml;ter bilden auch Wolken, Blumen oder Drachenfeuer) und kurz in &Ouml;l anbraten. Dann, wenn der Fleischberg rund herum leicht braun ist, Wasser in die Pfanne (flacher Kessel mit Stiel) geben, die restlichen Pilze hinein kippen und alles gemeinsam k&ouml;cheln lassen, bis das Werkst&uuml;ck fest ist und beim Anstechen nur klarer Saft heraus l&auml;uft. Dann die So&szlig;e eindicken und gegebenenfalls nachw&uuml;rzen. Schmeckt besonders gut mit Salz-Petersilienkartoffeln und frischem Fr&uuml;hlingsgem&uuml;se. Wie w&auml;r&acute;s zum Nachtisch mit einem <b>Holunderbl&uuml;tenmousse</b> aus Joghurt, saurer und Schlagsahne, Gelatine und nat&uuml;rlich Holunderbl&uuml;tensirup oder einer <b>Feenspeise</b> aus Hirse, Joghurt, frischen Beeren, Zimt und N&uuml;ssen? Schmeckt leckerst und man braucht weder Eier noch Schokolade!</p>

<p><b>3.) Das Suchen der Oster&uuml;berraschungen</b><br/ >
<img src="drachenschuppen.jpg" align="left">Gerade die Kleinen bestehen darauf, wie wild in Gras und – seien wir mal ehrlich – oft genug in Schlamm und Morast herumzukriechen und die vom Osterhasen versteckten und mit allerlei Naschwerk und bunten Eier gef&uuml;llten Osternester zu suchen. Auch das kann durch Taktik und Strategie in andere Bahnen gelenkt werden: Man k&ouml;nnte zum Beispiel vorher gesammelte <b>Drachenschuppen</b> mit einem S&auml;ckchen voll von frittierten Herzkirschen, K&uuml;rbispudding und flambierten Erdbeeren f&uuml;llen, diese mit Phoenixfedern umbinden, wodurch sie nicht nur sicher gesch&uuml;tzt w&auml;ren, sondern auch in Str&auml;uchern oder B&auml;umen festhielten und anschlie&szlig;end mit einem Wink des Zauberstabs im Garten verstecken. Die Kinder erhielten dann jeder einen Scherzstab aus dem beliebten Warenhaus &bdquo;Weasleys Wizard Wheezes&ldquo;, der nur die Aufgabe hat, eben diese &bdquo;Osterschuppen&ldquo; durch Probieren und Knobeln wieder aufzufinden. Die Kleinen sind gl&uuml;cklich und die Drachenschuppen k&ouml;nnen immer wieder verwendet werden!<br clear="all" /></p>

<p><b>4.) Nur f&uuml;r Erwachsene?</b><br />
<img src="hexen.jpg" align="right">Wenn wir ein alkoholisches Getr&auml;nk mit Ostern verbinden, dann Eierlik&ouml;r. Aber die wundervolle Welt der Zaubertr&auml;nke bietet so viele Alternativen, die auch f&uuml;r Kinder und Jugendliche geeignet sind.<br />
Da w&auml;re zun&auml;chst der <b>Hexensaft</b>: Man nehme Grapefruitsaft, Ananassaft und Pfirsichsaft zu gleichen Anteilen und mische Waldmeistersirup unter, bis der Trank eine kr&auml;ftige, gr&uuml;ne Farbe angenommen hat. Das Ganze kann mit klein geschnitten Fr&uuml;chten erg&auml;nzt werden. Eingelegte Litschies, in deren &Ouml;ffnungen kleine Beeren gesteckt werden, lassen den Trunk sehr merkw&uuml;rdig aussehen. Der Hexensaft ist superlecker, wenn man sich erst einmal &uuml;berwunden hat!<br />
F&uuml;r alle, die nicht so wahnsinnig auf S&uuml;&szlig;es stehen, bietet sich der <b>Haarstr&auml;ubetrank</b> an: Zitronenlimonade mit frisch gepresster Zitrone und etwas Zucker vermischen, es sich am Osterfeuer gem&uuml;tlich machen und einander zuprosten. Weg damit! Ganz nach dem Motto: Sauer macht lustig. (Keine Sorge, die Haare legen sich nach den ersten Schlucken wieder.)<br />
Ein <b>Strawberry Fair</b> schmeckt nicht nur fr&uuml;hlingshaft lecker, er regt durch die Prise Pfeffer, die den p&uuml;rierten Erdbeeren, dem Cranberrysaft, der Sahne und dem Eis hinzugegeben wird, auch die magischen Kr&auml;fte an!<br />
F&uuml;r den Morgen danach ist eine <b>Bloody Mary di diavolo</b> nicht nur ein Hochgenuss, sie beseitigt auch den allseits bekannten Osterfeuer-Kater: Tomatensaft mit Limettensaft, Kr&auml;utersalz, einer kleinen Chilischote und etwas Basilikum w&uuml;rzen und sofort trinken. Das gibt Power f&uuml;r den Tag!<br clear="all" /></p>

<p><b>5.) Last, but not least: Der Hase an sich</b><br/ >
<img src="ostereule.jpg" align="left">Sch&ouml;n, alle bisher genannten Ideen k&ouml;nnen helfen, sich eine Welt ohne Osterhasen sch&ouml;n zu machen, aber welches Tier kann denn nun eigentlich am besten die Nachfolge f&uuml;r den ach so beliebten Hoppser antreten? <br/ >
Die <b>Eule </b>passt nat&uuml;rlich immer: erstens haben viele Familien schon eine Posteule im Haus, zweitens ist sie niedlich und kann auch als Kuscheltier herhalten (lebensechte Kuscheleulen gibt es auch bei &bdquo;Weasleys Wizard Wheezes&ldquo;), und drittens kann sie fliegen und somit Oster&uuml;berraschungen schneller und einfacher sowohl verstecken als auch schicken, als dies ein Nagetier k&ouml;nnte.<br/ >
Der <b>Niffler </b>ist mit seinem flauschigen Fell schon lange ein Liebling der Kinder. Da seine Angewohnheit, komplette Behausungen auf seiner Suche nach funkelndem Glitzerkram auseinanderzunehmen, irgendwie auf dauer nervt, empfehle ich eine Oster-Niffler-Farm unter der Leitung von Rubeus Hagrid. Hier k&ouml;nnen Kinder mit ihren Eltern entweder am Ostertag vorbeikommen und die versteckten Leckereien quasi mit einem &bdquo;Radarger&auml;t&ldquo; suchen lassen (wer nicht wei&szlig;, was das ist, sollte den Muggelkunde-Unterricht besuchen!), oder man kann sich einen Niffler &uuml;ber das Fest ausleihen und mit nach Hause nehmen. Wie w&auml;r&acute;s?<br/ >
Wenn die Kinder schon &auml;lter sind, und nat&uuml;rlich auch f&uuml;r Erwachsene, ist der <b>Gartengnom</b> eine echte Alternative: wenn hier &Uuml;berraschungen versteckt werden, gibt es ein Rennen zwischen Mensch und Kobold! Die kleinen Biester sind schnell, wendig und finden eine Leckerei im Nullkommanichts. Nichts f&uuml;r schwache Nerven also, aber ein echter Spa&szlig;!<br clear="all" /></p>

<p>So, das war&acute;s von mir. Wer noch andere Ideen hat, schreibt mir bitte an &bdquo;Liebe Logan&ldquo;, &bdquo;Morghana&acute;s Erben – das moderne Hexenmagazin&ldquo;, London, Diagon Alley 666. PS: Einige Rezepte habe ich den B&uuml;chern &bdquo;Hexenk&uuml;che&ldquo; und &bdquo;Teufelsk&uuml;che&ldquo; entliehen.</p>

<p>Eure Logan</p>
</div>




<div id="kuschel">
<h1>Die Konferenz der Nagetiere</h1>

<img src="kuschel.jpg" align="right" width="500"><p><em>Eine hoch gewachsene junge Hexe mit nachtschwarzem Haar betritt die B&uuml;hne eines etwas heruntergekommenen Theaters in Grevenbroich. Es ist Tiffany Aching, den Einwohnern der Scheibenwelt und Lesern der gleichnamigen Chroniken bestens bekannt</em>. <em>Sie spricht mit deutlicher Stimme:</em></p>

<p>&bdquo;Hallo und guten Abend! Sicher habt ihr euch schon alle gewundert, warum bei einem so wichtigen Thema wie dem spurlosen Verschwinden des Osterhasen nur Hexen, Zauberer und sogar Muggel zu Wort kommen, niemand aber diejenigen unter uns fragt, was sie von all dem halten, die in naher Verwandtschaft zu unserer knuffigen Knutschkugel stehen. Tja, dank des Transskriptum-Zauberspruchs (&uuml;bersetzt Tier- in Menschensprache) von Agnes Animalia und der guten Beziehungen von Rubeus Hagrid zu allen felligen, gefiederten und schwimmenden Wesen haben wir nun die einmalige Gelegenheit, einer TierTalkshow beizuwohnen!</p>

<p>Also, ohne weitere Vorrede, pr&auml;sentiere ich euch <strong><em>DEN KUSCHELKLUB</em></strong>!!!&ldquo;</p>

<p><em>Sie l&auml;chelt, l&ouml;st sich in Rauch auf und macht so den Blick frei f&uuml;r folgende Szene:</em></p>

<p><em>Rings um einen kleinen Erdh&uuml;gel, auf dem kalte Platten mit Karottensticks, Kr&auml;utersalat und Mehlw&uuml;rmern stehen, au&szlig;erdem Sch&auml;lchen mit Blutegel-Wackelpudding und Gl&auml;ser voll Waldmeisterlimonade, sitzen f&uuml;nf kuschelige Nagetiere: ganz links ein <span style="color: rgb(139, 69, 19);"><strong>Goldhamster</strong></span> im Nadelstreifenanzug, daneben ein <span style="color: rgb(128, 0, 128);"><strong>Wasserschwein</strong></span> mit Kravatte, in der Mitte eine bebrillte <span style="color: rgb(0, 0, 255);"><strong>Haselmaus</strong></span>, dann ein <span style="color: rgb(0, 128, 0);"><strong>Chinchilla</strong> </span>mit Fuchspelz und ganz rechts au&szlig;en ein kleines <span style="color: rgb(238, 130, 238);"><strong>M&auml;dchen</strong></span> im Hasenkost&uuml;m. Die Haselmaus ergreift das Wort:</em></p>

<p><span style="color: rgb(0, 0, 255);">&bdquo;Meine Damen und Herren, liebe Kinder, willkommen im monatlichen KuschelKlub, der Plattform f&uuml;r politisch interessierte Nagetiere. Mein Name ist Horst Hasel, au&szlig;erdem darf ich noch begr&uuml;&szlig;en (von links nach rechts): meinen Nachbarn Teddy Hamster, Prof. Clothilde Cochon von der Universit&eacute; &bdquo;Dent de sagesse&ldquo;, Monsieur Momo Montmatre und schlie&szlig;lich unseren Gaststar Susi Sonnenschein von der Krabbelgruppe &bdquo;Die M&auml;uschen&ldquo;. Herzlich willkommen! Unser heutiges Thema: &bdquo;Wer soll die Nachfolge des Osterhasen antreten, falls dieser wirklich verschwunden bleibt?&ldquo; Teddy, was meinst du?&ldquo;</span></p>

<p><span style="color: rgb(139, 69, 19);">&bdquo;Tja, Horst, ehrlich gesagt, ist der Hamster an sich ja bekanntlich so konstruiert, dass er Unmassen von S&uuml;&szlig;igkeiten in seinen dicken Backentaschen verstauen und von A nach B transportieren kann. Au&szlig;erdem sind wir durch unser Laufradtraining in exzellenter Form und k&ouml;nnen einen Weg auch im Dunkeln finden. Wenn ein Hamster zum Nachfolger gew&auml;hlt wird, bringt er also leckere Oster&uuml;berraschungen schnell und sicher auch in die entlegensten Nester.&ldquo; </span><em>Teddy sieht sehr zufrieden mit sich aus</em>.</p>

<p><span style="color: rgb(0, 128, 0);">&bdquo;Ach, meinst du, ja? Ist es nicht eher so, dass Hamster einen unnat&uuml;rlich gro&szlig;en Appetit haben und alle S&uuml;&szlig;igkeiten verstecken, um sie sp&auml;ter selbst zu verspeisen?&ldquo;</span>, <em>wirft Momo mit hoch gezogenen Augenbrauen ein</em>.</p>

<p><span style="color: rgb(139, 69, 19);">&bdquo;So eine Unversch&auml;mtheit! Diese Verallgemeinerungen verbitte ich mir! Wir Hamster sind ehrlich, zuverl&auml;ssig und allseits beliebt! Was wei&szlig; au&szlig;erdem auch ein Chinchilla-Snob wie du von Selbstlosigkeit?&ldquo;</span>, <em>erklingt gleich darauf die beleidigte Stimme des Hamsters.</em></p>

<p><span style="color: rgb(0, 128, 0);">&bdquo;Wie bitte? Wir Chinchillas sind ja wohl viel besser f&uuml;r die Nachfolge des Osterhasen geeignet! Wir sind gr&ouml;&szlig;er, st&auml;rker und vor allem flauschiger als ihr dahergelaufenen Nageprolos!&ldquo;</span></p>

<p><em>Momo und Teddy starren sich an, springen wie auf Kommando beide aus ihren Sitzen und beginnen sich gegenseitig mit den unfl&auml;tigsten Bemerkungen zu beschimpfen. Nicht einmal Moderator Horst kann sie wieder zur Raison bringen. Sie fangen an zu raufen und purzeln hinter die B&uuml;hne. </em></p>

<p><em>Nun r&auml;uspert sich das Wasserschwein und beginnt mit sanfter und gebildet klingender Stimme zu sprechen:</em></p>

<p><span style="color: rgb(128, 0, 128);">&bdquo;Hier kann man wieder einmal sehr sch&ouml;n sehen, dass M&auml;nner wohl kaum f&uuml;r so eine wichtige Aufgabe wie das Bef&uuml;llen von Osternestern geeignet sind. Ihr aggressives Wesen steht eindeutig im Widerspruch zum Geist des Osterfestes. Ich hingegen bin als Professorin f&uuml;r internationale Politik und als Wirtschaftsexpertin wie geschaffen f&uuml;r die Nachfolge. Stimmen Sie mir zu, Herr Hasel?&ldquo;</span></p>

<p><em>Horst, der noch immer den Kampf zwischen den Nagetieren hinter sich verfolgt, zuckt zusammen und nestelt nerv&ouml;s an seiner Brille:</em></p>

<p><span style="color: rgb(0, 0, 255);">&bdquo;Ohne Zweifel, ohne Zweifel! K&ouml;nnten Sie aber f&uuml;r das Publikum noch einmal kurz vortragen, wie Sie den Eierdienst aus&uuml;ben wollen?&quot;</span>, <em>meint er und l&auml;chelt entschuldigend.</em></p>

<p><span style="color: rgb(128, 0, 128);">&bdquo;Aber nat&uuml;rlich! Wie Sie vielleicht wissen, leben wir Wasserschweine gern in feuchten Gebieten: in S&uuml;mpfen und an Flussufern. Der Transport von Oster&uuml;berraschungen ist auf dem Seeweg sehr viel schneller und auch kosteng&uuml;nstiger durchzuf&uuml;hren als dies bisher geschah. Wir werden ein Komitee gr&uuml;nden und mittels eines weltweit agierenden Netzwerkes nicht nur ein Osterschwein, sondern viele besch&auml;ftigen. Da wir uns alle sehr &auml;hnlich sehen, wird es da wohl keine Probleme geben. Wir sind organisiert, k&ouml;nnen auch schwere Lasten tragen und Wegelagerer allein durch unsere Gr&ouml;&szlig;e abschrecken. Ehrlich gesagt, sind wir als Wasserschwein-Kooperative unschlagbar.&ldquo;</span> <em>Clothilde grinst gutgelaunt</em>.</p>

<p><span style="color: rgb(0, 0, 255);">&bdquo;Interessant! Aber unsere Gastrednerin ist ja noch gar nicht zu Wort gekommen. Susi, kannst du dir ein Osterwasserschwein vorstellen, das dir Eier und Schokolade bringt?&ldquo;</span> <em>Horst blickt das kleine M&auml;dchen im Hasenkost&uuml;m aufmunternd an</em>.</p>

<p><span style="color: rgb(238, 130, 238);">&bdquo;Na klar!&ldquo;</span>, <em>meint diese begl&uuml;ckt</em>. <span style="color: rgb(238, 130, 238);">&bdquo;Je gr&ouml;&szlig;er, desto besser! So ein Osterschwein kann bestimmt auch noch ganz viel tollere Sachen bringen als der Osterhase!&ldquo;</span> <em>Und gl&uuml;cklich isst sie ihren Wackelpudding auf.</em></p>

<p><span style="color: rgb(0, 0, 255);">&bdquo;Gut, damit ist die Entscheidung getroffen. Die Nachfolge des Osterhasen, sollte dieser tats&auml;chlich nicht wieder auftauchen, &uuml;bernimmt das Wasserschwein.<br />
	Meine Herrschaften, ich danke Ihnen f&uuml;r Ihre Teilnahme, und Ihnen, liebe Zuschauer, f&uuml;r Ihr Interesse. Seien Sie auch n&auml;chsten Monat wieder dabei. Unser Thema dann: Ehrensold f&uuml;r den verschollenen Osterhasen. Ein w&uuml;rdiger Abschied oder unsinnige Praxis?&ldquo;</span></p>

<p><em>Das Licht auf der B&uuml;hne erlischt und nur entfernt h&ouml;rt man noch das Schnaufen, Knuffen und die gelegentlichen Schmerzensschreie von Teddy Hamster und Momo Montmatre. Und alle Kinder freuen sich auf das Osterschwein...</em></p>

</p><span style="font-size: 10px;"><i>von Logan, Slytherin</i></span></p>
</div>





<div id="quibbler">
<div style="width:1050px;"><p><img src="quibbler.jpg" style="padding-left:20px;"></p>
<p style="font-size:14pt;text-align:center;"><em>Dieser Beitrag ist der Seelenkuchenente gewidmet.</em></font></p>
<p style="font-size:10pt;text-align:right;"><em>von Logan, Slytherin</em></font></p>

<p><h4>Sollte der Osterhase doch noch rechtzeitig zum Fr&uuml;hlingsanfang zur&uuml;ckkehren, hier ein kleiner Tipp f&uuml;r Bastelfreunde:</h4>
Jedes Jahr blasen Kinder Unmengen von Eiern aus, bemalen diese mit bunten Farben und h&auml;ngen sie auf. Aber wenn Ostern vorbei ist, wohin mit den Dingern? Sicher, die Sch&ouml;nsten bewahrt man auf, aber die andern? Wer nicht 'zig Schachteln im Keller herumliegen haben will, sollte einmal Folgendes tun: H&auml;ngt die &uuml;berfl&uuml;ssigen Eier an einer T&uuml;r auf und bewerft sie mit kleinen B&auml;llen oder stumpfen Pfeilen. F&uuml;r Treffer gibt es Punkte und der Verlierer muss hinterher sauber machen. Schlie&szlig;lich ist jetzt ja die beste Zeit f&uuml;r den Fr&uuml;hjahrsputz, oder?</p></div>
</div>





<div id="ratsel">
<center>
<p>Lieber Osterfreunde,<br />
Ostern ist nicht mehr weit und die Dekoration bei den meisten fertig gebastelt und im Haus verteilt.<br />
Was macht man nun in der verbleibenden Zeit, um die kleine Langeweile zu vertreiben, die aufgekommen ist?</p>
<p>Genau, man l&ouml;st ein lustiges R&auml;tsel!</p>

<p><img src="../../img/ostern/text/bug.gif"></p>

<p>Findet 15 Begriffe in diesem Gitterr&auml;tsel, die - manchmal auch nur entfernt - etwas mit Ostern zu tun haben!<br />
<strong>Problem:</strong> Hier ist nicht nur vor- und r&uuml;ckw&auml;rts geschrieben, vertikal, horizontal oder diagonal, sondern einige Worte wechseln auch (mehrfach) die Richtung!<br />
Aus den Buchstaben, die &uuml;brig bleiben, k&ouml;nnt ihr - der Reihe nach gelesen - einen osterlichen Knittelvers bilden!</p>

<p>Der HP-FC w&uuml;nscht euch viel Spa&szlig; und Erfolg!</p>

<p><font size="20pt" face="verdana">
<table border="1" cellspacing="0" cellpadding="0" style="font-size:18pt;text-align:center;">
 <tr>
  <td width="30">I</td>
  <td width="30">E</td>
  <td width="30">N</td>
  <td width="30">A</td>
  <td width="30">S</td>
  <td width="30">G</td>
  <td width="30">N</td>
  <td width="30">I</td>
  <td width="30">L</td>
  <td width="30">H</td>
  <td width="30">E</td>
  <td width="30">U</td>
  <td width="30">R</td>
  <td width="30">F</td>
  <td width="30">G</td>
 </tr>

 <tr>
  <td width="30">E</td>
  <td width="30">K</td>
  <td width="30">F</td>
  <td width="30">E</td>
  <td width="30">S</td>
  <td width="30">A</td>
  <td width="30">H</td>
  <td width="30">O</td>
  <td width="30">K</td>
  <td width="30">O</td>
  <td width="30">H</td>
  <td width="30">C</td>
  <td width="30">S</td>
  <td width="30">R</td>
  <td width="30">E</td>
 </tr>

 <tr>
  <td width="30">R</td>
  <td width="30">I</td>
  <td width="30">A</td>
  <td width="30">N</td>
  <td width="30">S</td>
  <td width="30">C</td>
  <td width="30">E</td>
  <td width="30">Z</td>
  <td width="30">R</td>
  <td width="30">A</td>
  <td width="30">N</td>
  <td width="30">H</td>
  <td width="30">U</td>
  <td width="30">S</td>
  <td width="30">O</td>
 </tr>

 <tr>
  <td width="30">L</td>
  <td width="30">K</td>
  <td width="30">N</td>
  <td width="30">L</td>
  <td width="30">I</td>
  <td width="30">R</td>
  <td width="30">T</td>
  <td width="30">I</td>
  <td width="30">O</td>
  <td width="30">E</td>
  <td width="30">I</td>
  <td width="30">E</td>
  <td width="30">K</td>
  <td width="30">O</td>
  <td width="30">E</td>
 </tr>

 <tr>
  <td width="30">I</td>
  <td width="30">I</td>
  <td width="30">G</td>
  <td width="30">N</td>
  <td width="30">N</td>
  <td width="30">P</td>
  <td width="30">N</td>
  <td width="30">S</td>
  <td width="30">O</td>
  <td width="30">S</td>
  <td width="30">N</td>
  <td width="30">A</td>
  <td width="30">T</td>
  <td width="30">N</td>
  <td width="30">E</td>
 </tr>

 <tr>
  <td width="30">K</td>
  <td width="30">O</td>
  <td width="30">E</td>
  <td width="30">R</td>
  <td width="30">R</td>
  <td width="30">A</td>
  <td width="30">E</td>
  <td width="30">S</td>
  <td width="30">H</td>
  <td width="30">D</td>
  <td width="30">A</td>
  <td width="30">S</td>
  <td width="30">S</td>
  <td width="30">N</td>
  <td width="30">E</td>
 </tr>

 <tr>
  <td width="30">N</td>
  <td width="30">K</td>
  <td width="30">U</td>
  <td width="30">C</td>
  <td width="30">H</td>
  <td width="30">E</td>
  <td width="30">N</td>
  <td width="30">E</td>
  <td width="30">O</td>
  <td width="30">G</td>
  <td width="30">A</td>
  <td width="30">T</td>
  <td width="30">N</td>
  <td width="30">E</td>
  <td width="30">H</td>
 </tr>

 <tr>
  <td width="30">E</td>
  <td width="30">F</td>
  <td width="30">E</td>
  <td width="30">U</td>
  <td width="30">E</td>
  <td width="30">R</td>
  <td width="30">D</td>
  <td width="30">N</td>
  <td width="30">A</td>
  <td width="30">S</td>
  <td width="30">N</td>
  <td width="30">E</td>
  <td width="30">N</td>
  <td width="30">N</td>
  <td width="30">C</td>
 </tr>

 <tr>
  <td width="30">L</td>
  <td width="30">R</td>
  <td width="30">I</td>
  <td width="30">M</td>
  <td width="30">M</td>
  <td width="30">T</td>
  <td width="30">N</td>
  <td width="30">D</td>
  <td width="30">E</td>
  <td width="30">M</td>
  <td width="30">R</td>
  <td width="30">R</td>
  <td width="30">O</td>
  <td width="30">S</td>
  <td width="30">I</td>
 </tr>

 <tr>
  <td width="30">E</td>
  <td width="30">E</td>
  <td width="30">F</td>
  <td width="30">R</td>
  <td width="30">U</td>
  <td width="30">E</td>
  <td width="30">E</td>
  <td width="30">H</td>
  <td width="30">L</td>
  <td width="30">K</td>
  <td width="30">E</td>
  <td width="30">B</td>
  <td width="30">S</td>
  <td width="30">C</td>
  <td width="30">E</td>
 </tr>

 <tr>
  <td width="30">E</td>
  <td width="30">T</td>
  <td width="30">I</td>
  <td width="30">N</td>
  <td width="30">R</td>
  <td width="30">G</td>
  <td width="30">A</td>
  <td width="30">N</td>
  <td width="30">G</td>
  <td width="30">A</td>
  <td width="30">T</td>
  <td width="30">U</td>
  <td width="30">M</td>
  <td width="30">H</td>
  <td width="30">L</td>
 </tr>

 <tr>
  <td width="30">S</td>
  <td width="30">S</td>
  <td width="30">G</td>
  <td width="30">S</td>
  <td width="30">E</td>
  <td width="30">A</td>
  <td width="30">J</td>
  <td width="30">E</td>
  <td width="30">D</td>
  <td width="30">R</td>
  <td width="30">S</td>
  <td width="30">N</td>
  <td width="30">L</td>
  <td width="30">E</td>
  <td width="30">G</td>
 </tr>

 <tr>
  <td width="30">E</td>
  <td width="30">O</td>
  <td width="30">T</td>
  <td width="30">N</td>
  <td width="30">I</td>
  <td width="30">T</td>
  <td width="30">I</td>
  <td width="30">E</td>
  <td width="30">R</td>
  <td width="30">F</td>
  <td width="30">E</td>
  <td width="30">N</td>
  <td width="30">A</td>
  <td width="30">I</td>
  <td width="30">T</td>
 </tr>

 <tr>
  <td width="30">S</td>
  <td width="30">A</td>
  <td width="30">P</td>
  <td width="30">A</td>
  <td width="30">Z</td>
  <td width="30">O</td>
  <td width="30">S</td>
  <td width="30">T</td>
  <td width="30">E</td>
  <td width="30">R</td>
  <td width="30">N</td>
  <td width="30">Y</td>
  <td width="30">P</td>
  <td width="30">N</td>
  <td width="30">H</td>
 </tr>

 <tr>
  <td width="30">G</td>
  <td width="30">S</td>
  <td width="30">S</td>
  <td width="30">P</td>
  <td width="30">A</td>
  <td width="30">S</td>
  <td width="30">T</td>
  <td width="30">A</td>
  <td width="30">G</td>
  <td width="30">U</td>
  <td width="30">N</td>
  <td width="30">D</td>
  <td width="30">N</td>
  <td width="30">A</td>
  <td width="30">C</td>
 </tr>

</table>
</font></p>
<p><font size="2"><a href="losung.jpg">Hier findet ihr die L&ouml;sung.</a></font></p></center>
</div>
