<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="LibreOffice 3.4  (Win32)">
	<META NAME="CREATED" CONTENT="20090416;11320264">
	<META NAME="CHANGEDBY" CONTENT="Daniela Pohl">
	<META NAME="CHANGED" CONTENT="20120308;10421049">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm; so-language: zxx }
		PRE.western { so-language: zxx }
		PRE.cjk { font-family: "MS PGothic", monospace; so-language: zxx }
		PRE.ctl { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="de-DE" DIR="LTR">
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;div
id=&quot;ravbremerstadtmusikanten&quot;&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;h1&gt;Der Osterhase
kommt die Bremer Stadtmusikanten besuchen&lt;/h1&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Es war einmal an
einem Sonntag, als sich folgende Geschichte zutrug. Das schreib ich
nur, damit endlich mal eine Geschichte von uns mit &bdquo;Es war
einmal&ldquo; anf&auml;ngt, denn so hat es seine Ordnung; unsere
Geschichte f&auml;ngt als Einzige nicht so an. &bdquo; Es hatte ein
Mann einen Esel.&ldquo; Tz&auml;!! &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Was kam denn da auf
dem Weg zu unserem Haus, vielmehr wer? Ein sehr gro&szlig;er Hase mit
einer Kiepe auf dem R&uuml;cken. In unserem Gesch&auml;ft ist man ja
einiges gewohnt &ndash; aber das? Er schaute etwas suchend umher und
ich beeilte mich die T&uuml;r zu &ouml;ffnen, er schien doch etwas
m&uuml;de zu sein. Als ich ihm die T&uuml;r &ouml;ffnete, ging er
erst mal zwei Schritte zur&uuml;ck. Mit mir hatte er wohl nicht
gerechnet. Aber die T&uuml;rklinke war meine Aufgabe &ndash; wegen
der richtigen H&ouml;he. Ich bat den Hasen herein, der sich als
Osterhase vorstellte. Wir hatten schon von ihm geh&ouml;rt und auch
davon, dass er vermisst wurde. Ich bat ihn herein und fing dann an zu
erz&auml;hlen, damit er wusste, wo er war. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Man nennt
mich nur den Grauen. Wie alt ich eigentlich bin, wei&szlig; ich gar
nicht. Fast solange ich zur&uuml;ckdenken kann, leben wir hier in
diesem halb verfallenen Haus, meine drei Freunde und ich. Fr&uuml;her
hie&szlig;en wir anders, aber nachdem die guten alten Namen etwas aus
der Mode kamen und &bdquo;Rothkopf&ldquo; seltsam klingt, haben wir
uns umgetauft, alle vier, obwohl oft, ach so oft, rutschen die alten
Namen noch heraus, es sind ja unsere. Die anderen sind ja nur dazu da
unseren Lebensunterhalt zu bestreiten. 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ach, ich bin ein alter Esel,
ich sollte ja nicht durcheinander erz&auml;hlen. Wir sind: der Graue,
meinen kleinen Freund hier nennen wir die Kralle, obwohl er
eigentlich ein sehr liebes Wesen besitzt. Hier, im Moment die Pfoten
&uuml;ber seine Augen legend, ist Mad-Dog und hier auf dem Balken
hockend The Cock. Aber da wir nun unter uns sind, sollst du unsere
richtigen Namen erfahren, als die Musik noch Musik hie&szlig; und
nicht Rap. Obwohl Rap eigentlich keine Musik ist, sondern etwas,
damit Leute, die kein musikalisches Gesp&uuml;r haben, denken, sie
k&ouml;nnten Musik machen. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Ja, ja ich schweife
ab, ich wei&szlig;. Also, ich als Esel bin der Graue, der Hund ist
Packan, die Katze hier ist Bartputzer und last but not least der Hahn
Rothkopf. Du hast vielleicht einmal von uns geh&ouml;rt, den Bremer
Stadtmusikanten.&ldquo; &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Der Hase schien ein
wenig &uuml;berrascht:&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Aber
ich bin doch hier gar nicht mehr in Bremen!&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Packan antwortete f&uuml;r
mich, denn ich bin vom langen Erz&auml;hlen immer so schnell
ersch&ouml;pft: &bdquo;Wenn du genau gelesen h&auml;ttest, bei den
Grimmi, dann w&uuml;sstest du, dass wir ja gar nicht ganz bis Bremen
kamen, obwohl wir in der Stadt die wohl bekanntesten Einwohner sind.
Wir sind hier in Syke. Hier sind wir damals h&auml;ngengeblieben,
wuff. Und ja, das ist noch immer das Haus der R&auml;uber. &ndash;
Die R&auml;uber? Ach, die leben nat&uuml;rlich noch, wie alle aus
unserem Metier, den M&auml;rchen und Geschichten. Wir sind doch alle
unsterblich, auch wenn man uns lange &uuml;bersieht. Wir kommen immer
wieder. Die R&auml;uber, die wohnen jetzt etwas f&uuml;rstlicher. Sie
sind in die Politik gegangen oder ins Bankgesch&auml;ft. Eigentlich
mussten sie nicht umlernen.&ldquo;&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Der Hase schien
etwas verwirrt, dabei musste er doch wissen, dass wir unsterblich
sind.&lt;br /&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er fragte: &bdquo;Naja
eigentlich bin ich so direkt &hellip; M&auml;rchenwesen noch nicht
begegnet. Aber ich freue mich, Ihre Bekanntschaft zu machen.&ldquo;&lt;br
/&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Wir
duzen uns doch alle, als Kollegen!&ldquo;, kr&auml;hte es oben vom
Balken. &bdquo;Nicht so f&ouml;rmlich, kikeriki.&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Also,
liebe Freunde&ldquo; schnurrte es pl&ouml;tzlich aus der K&uuml;che,
&bdquo;der gute Hase soll nicht hungern. Ich habe, w</SPAN><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN LANG="zxx">eil
ja bald Ostern ist, schnell eine wunderbare Ostertorte gemacht und
Kaffee dazu gekocht&ldquo;.&lt;/p&gt;</SPAN></FONT></FONT></P>
<PRE LANG="zxx" CLASS="western" STYLE="margin-bottom: 0.5cm; text-align: left"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>{{img src=&quot;../../img/ostern/text/bremerstadtmusikanten.jpg&quot; alt=&quot;&quot; class=&quot;center&quot; }}</FONT></FONT>
<FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN LANG="zxx">&lt;p&gt;Der Hase erz&auml;hlte uns von seinen Erlebnissen, w&auml;hrend die Torte gegessen, der Kaffee getrunken und viel gelacht wurde.&lt;br /&gt;</SPAN></FONT></FONT></PRE><P LANG="zxx" STYLE="margin-bottom: 0cm">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ich sagte i</FONT></FONT>hm,
er k&ouml;nne hier solange bleiben, wie er wolle. Er stimmte zu, dass
er ein wenig Ruhe schon gebrauchen k&ouml;nne, aber er habe es doch
etwas eilig. Ostern, seine Hauptarbeitszeit nahte. Das verstanden wir
sehr wohl. Also morgen sollte es weitergehen und wir beschlossen ihn
zu begleiten. Er fragte:&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Aber
wenn uns die Leute sehen? Sieht das nicht merkw&uuml;rdig aus, wenn
wir so &uuml;ber die Landstra&szlig;e ziehen?&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Bartputzer antwortete, weil
er sich damit am besten auskannte:&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Ach,
ist doch so: Sie sehen uns, glauben&acute;s nicht und mauzz, sehen
sie uns nicht mehr, weil sie es nicht glauben k&ouml;nnen. Wir gehen
morgen fr&uuml;h los.&ldquo; &lt;/p&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Bartputzer holte
eine Karte und erkl&auml;rte den schnellsten Weg in die Richtung, in
die der gute Hase gehen musste.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Ich
habe noch nie eine Katze eine Karte lesen sehen&ldquo;, sprach der
Hase. &lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Und Bartputzer erwiderte: &bdquo;
Das kommt &ouml;fter vor als man glaubt. Katzen verstehen sich sehr
gut darauf, die Richtung zu suchen und zu halten. Und nat&uuml;rlich
k&ouml;nnen wir Karten lesen!&ldquo;&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Und ich kam auch
mal auf eine gute Idee: &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Lasst
uns doch f&uuml;r unseren Gast ein wenig Musik machen, wie in alten
Zeiten. Ohne Elektronik und die alten Lieder. Die sind besser als man
denkt. Das ist ja keine Volksmusik, was man heute darunter
versteht.&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Und jeder holte ein
Musikinstrument. Die Katze die Geige, der Hund die Pauke, der Hahn
eine Fl&ouml;te und ich nat&uuml;rlich meine Laute. Ich konnte aber
auch die Schalmei spielen.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Und wir legten los,
alte Volkslieder in ihrer reinen Form, die sich meistens gegen die
Obrigkeit richteten, wobei aber nat&uuml;rlich die Liebe und das alte
Dorfleben, wie ich es noch kannte, nicht zu kurz kamen. Lieder &uuml;ber
das Leben halt.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Es war ein wundersch&ouml;ner
Abend.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Und fr&uuml;h am
Morgen ging es auf die Landstra&szlig;e. Vorbei am alten Kornzinshaus
durchquerten wir den malerischen Ort Syke. Wir zeigten dem Hasen ein
Theater, wo unser Orchester manchmal auftrat, die alte
Erinnerungsplakette an uns, die mich dran erinnerte wie lange wir
schon die Stadtmusikanten waren. Nicht ganz so lange wie Hogwarts alt
war, aber auch nur so 200 Jahre weniger. Eine Kleinigkeit. Bald
erreichten wir den Wald. Es war nicht mehr der alte unheimliche Wald,
den wir aus unserer Jugend &ndash; obwohl wir wie bekannt ja damals
schon alt waren &ndash; kannten, sondern ein Wald, der irgendwie wie
ein Garten wirkte. So aufger&auml;umt. Aber ein wenig unheimlich war
es immer noch, auch wenn die Sonne durch die B&auml;ume hindurch
drang.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Und pl&ouml;tzlich
h&ouml;rten wir ein sehr unheimliches Ger&auml;usch, ein Ger&auml;usch
was ich so gar nicht zuordnen konnte. Irgendwann in alter Zeit hatte
ich es aber schon geh&ouml;rt und mein Fell str&auml;ubte sich. Und
es kam n&auml;her. Alle waren etwas beunruhigt, vor allem der
Osterhase, weil er doch nicht so oft im Wald war wie wir und ihn auch
noch nicht ganz solange kannte. Dann brach es durch ein Gestr&uuml;pp,
das Wesen, und es war &hellip; ein B&auml;r. Meine G&uuml;te, wo kam
der denn her? Fr&uuml;her war ein B&auml;r im Wald normal, wie ein
Wisent, ein Auerochse oder ein Wolf aber heutzutage!? Der B&auml;r
sah uns und rannte direkt auf uns zu. Ich machte mich zur Flucht
bereit, denn ich war wohl der gr&ouml;&szlig;te Happen auf dem Wege.
Aber der B&auml;r stoppte und sprach:&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Liebe
Leute, ich brauche eure Hilfe. Ich bin einem Zirkus davongelaufen,
weil eine Beh&ouml;rde mich ihm wegnehmen wollte. Und mein Dompteur,
ein sehr lieber Mensch, der mich auch immer vor dem Einschlafen
gekrault hat, hat mich vorher aus dem Wagen gelassen und sagte nur
,Lauf&lsquo; zu mir.&ldquo;&lt;/p&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Wir &uuml;berlegten
kurz und hatten auch bald eine Idee. In der N&auml;he war eine alte
H&ouml;hle, wo wir auf unserem Hinweg &uuml;bernachtet hatten.
Dorthin gingen wir mit dem B&auml;ren. Der Hase war begierig zu
erfahren, was dem B&auml;ren widerfahren war und lie&szlig; sich
folgende Geschichte erz&auml;hlen:&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Eine
Gruppe merkw&uuml;rdig gekleideter Leute kam eines Tages zu uns in
den Zirkus, redete wirres Zeug und schrie umher. Wie ich hinterher
h&ouml;rte, waren sie von einer Tierhilfsorganisation. Wenn&lsquo;s
diese Leute nicht g&auml;be &hellip; ginge es vielen Tieren besser,
vielen schlechter. Mir w&auml;r&lsquo;s schlechter ergangen. Und dann
kam schon die Obrigkeit in Form von bebrillten M&auml;nnern und wie
Pfingstochsen aufgetakelten Frauen und erhob ein Geschrei, nachdem
sie dicke B&uuml;cher gew&auml;lzt </SPAN><SPAN LANG="zxx">hatten.
Sie sprachen zum Zirkusdirektor wie es die Obrigkeit tut &ndash;
unverst&auml;ndlich und dumm. Und nun bin ich hier, weil sie die
Tiere von ihrer Heimat ,dem Zirkus, entf&uuml;hren wollten.&ldquo;&lt;br
/&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Oh
ja,&ldquo; sprach ich, &ldquo;solch ein Schicksal drohte mir auch,
allerdings nicht vom B&uuml;rgermeister sondern vom eigenen
Herrn.&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Herren
sind immer schlecht&ldquo;, kr&auml;hte der Hahn und alle nickten.&lt;br
/&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Du
kommst mit zu uns. Warum sollte ein B&auml;r keine Musik machen
k&ouml;nnen? Wir sind n&auml;mlich die Bremer Stadtmusikanten.&ldquo;
&lt;/p&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Nach kurzem
&Uuml;berlegen stimmte der B&auml;r zu und wir mussten versprechen,
dass einer von uns seinen Dompteur suchen, und ihm sagen solle, dass
es ihm gutginge. Wir blieben alle in der H&ouml;hle, w&auml;hrend
Packan den B&auml;ren auf Schleichwegen in unser Haus brachte.&lt;br
/&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Nachdem er zur&uuml;ck war,
ging es weiter. Wir begleiteten den Osterhasen noch bis Vechta, das
war meine Heimatstadt. Dort sch&uuml;ttelten wir uns die Pfoten, er
trug uns liebe Gr&uuml;&szlig;e an den B&auml;ren auf. Wir
versprachen uns zu schreiben und er versprach uns ein Paket mit
Eiern. Und wenn wir nicht gestorben sind &ndash; und das sind wir
nicht - dann leben wir noch heute.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ach so, das Rezept von der
Torte wollte er noch haben, der Osterhase:&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;h2&gt;&lt;b&gt;Zutaten
f&uuml;r den Teig:&lt;/b&gt;&lt;/h2&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;ul&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;250 g Butter (Rama
oder &auml;hnliches)&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;250 g Zucker&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;1 P. V-Zucker&lt;/li&gt;
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;5 Eier&lt;/li&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;250 g
Weizenmehl&lt;/li&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;6 g (2 gestr. TL)
Backpulver&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;/ul&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Die Butter
geschmeidig r&uuml;hren, nach und nach den Zucker, V-Zucker und die
Eier hinzugeben. Am besten auf zweimal aufteilen (jeweils H&auml;lfte
Zucker/V-Zucker und Eier). Gut verr&uuml;hren. Danach Mehl und
Backpulver mischen und auf den Teig sieben. Ebenfalls gut verr&uuml;hren.
Den fertigen Teig danach in eine gefettete und gemehlte Springform
(ca. 28 cm Durchmesser) geben. Bei 175-200&deg; in den vorgeheizten
Backofen geben (bei einem Gasherd auf Stufe 3-4, nicht vorgeheizt)
und 45-55 Minuten backen. Den Tortenboden gut ausk&uuml;hlen
lassen!&lt;/p&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;h2&gt;&lt;b&gt;Zutaten
f&uuml;r die F&uuml;llung bzw. Dekoration&lt;/b&gt;&lt;/h2&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;ul&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;500 g
Speisequark&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;3 EL
Zitronensaft&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;500 ml (1/2 l)
Schlagsahne&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;50 g Zucker&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;2 P.
Sahnesteif&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;1 Schale
Johannisbeergelee&lt;/li&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;Kakaopulver&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;Puderzucker&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;Bunte
Zuckereier&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;/ul&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;F&uuml;r die
F&uuml;llung den Speisequark mit dem Zitronensaft verr&uuml;hren. Die
Schlagsahne etwa eine halbe Minute schlagen. Zucker und Sahnesteif
dazugeben und die Sahne steif schlagen. Anschlie&szlig;end den Quark
vorsichtig unterheben. Einen kleinen Teil der Quarksahne in eine
T&uuml;lle geben.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Den Tortenboden
vorsichtig zweimal durchschneiden. Den unteren Boden mit der H&auml;lfte
des Gelees und einem Drittel der Quarksahne bestreichen. Danach den
mittleren Boden darauflegen und das restlichen Gelee sowie dem
n&auml;chsten Drittel der Quarksahne darauf verstreichen. Den oberen
Boden darauflegen und die Torte rundum mit dem letzten Drittel der
Quarksahne bestreichen.&lt;/p&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Eine nicht zu gro&szlig;e
Osterhasen-Ausstechform in die Mitte der Torte legen. Das Innere der
Form vorsichtig mit einer Mischung aus dem Kakao und dem Puderzucker
best&auml;uben. Anschlie&szlig;end die Form vorsichtig l&ouml;sen und
die Torte mit Sahnetupfen verzieren. Zum Schluss noch mit den Bunten
Zuckereiern (oder anderen bunten S&uuml;&szlig;igkeiten, z. B.
Schaumeier oder Smarties) dekorieren. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Gutes Gelingen
w&uuml;nscht Bartputzer!&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;/div&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;div id=&quot;ravinsel&quot;&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;h1&gt;Der Osterhase auf
der Insel&lt;/h1&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Das Licht blendete
den Osterhasen als er langsam wieder zu sich kam. Die Sonne erschien
ihm viel zu hell und sein Kopf dr&ouml;hnte. Warum stand die Sonne
&uuml;berhaupt so hoch am Himmel? Es war doch noch mitten im Fr&uuml;hling
und noch lange nicht Sommer. &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er ertastete einen Baum
hinter sich und hievte sich in eine aufrechte Position. Was war mit
seinem Kopf los? Und warum klangen die V&ouml;gel so eigenartig?&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Einige
Gedankenfetzen huschten durch seinem Kopf. Was war gestern passiert?
Hatte er nicht mit diesem Kobold gezecht? Sich immer mehr in sein
schlechtes Gewissen rein gesteigert und gemeint auf einer einsamen
Insel sei er besser aufgehoben? Wenn er sich richtig erinnerte, hatte
er eine Menge getrunken und der Kobold hatte ihn auch noch ermutigt
und ihm versichert er w&uuml;rde sich um alles k&uuml;mmern... Wenn
das seine Frau zu h&ouml;ren bekam - aber, oh nein, an die wollte er
erst recht nicht denken. Wie sollte er sich bei ihr je wieder blicken
lassen?&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Er war ein
Versager. Nicht nur hatte er dem Fest in seiner Obhut nie Gen&uuml;ge
getan, nein, er war auch noch so feige gewesen, wegzulaufen. Nie
konnte er es irgendwem Recht machen. Die Kinder mochten zwar noch
S&uuml;&szlig;igkeiten, aber auch nur wenn diese leicht zu beschaffen
waren und ob die Hasenform hatten interessierte sie herzlich wenig.
Eier a&szlig; sowieso so gut wie niemand mehr, f&uuml;r die
liebevollen Bemalungen hatte niemand mehr einen Blick &uuml;ber,
Dekorationen gab es nur noch aus Plastik - wenn &uuml;berhaupt - und
die einzigen die sich f&uuml;r Ostern interessierten waren die
Lebensmittelh&auml;ndler, die nach den Weihnachtsm&auml;nnern aus
Schokolade sofort die Osterhasen verkauften. Was war es also alles
noch wert? Hatte er sein Leben verschwendet?&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Es war seine
Aufgabe das Fest zu sch&uuml;tzen und was hatte er je getan? Die
Zeiten der Feste waren vorbei, seine Zeit war vorbei. Er w&uuml;rde
weichen m&uuml;ssen, denn niemand glaubte mehr an das Gute, die Magie
oder den Wert von kleinen Aufmerksamkeiten.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sein Kopf machte sich durch
ein dumpfes Pochen bemerkbar und riss ihn damit aus seinen tr&uuml;ben
Gedanken. Es fiel ihm schwer zu schlucken und er bemerkte, dass er
durstig war. Vorsichtig &ouml;ffnete er die verklebten Augen und sah
sich um. Sofort schloss er die Augen wieder. Noch gestern war er in
einem d&uuml;stern Pub irgendwo im Norden gewesen und jetzt sah er
sich Palmen gegen&uuml;ber? Kein Wunder, dass es schon so warm war..
Er rappelte sich auf. Die Palmen standen nicht sonderlich dicht und
dazwischen wuchs niedriges, efeuartiges Gestr&uuml;pp. Es war flach
genug um kein Hindernis darzustellen, also machte er sich auf den
Weg. Er war einige Zeit gegangen und dachte schon die Landschaft
w&uuml;rde sich niemals &auml;ndern, als er jemanden summen h&ouml;rte.
Er sah sich um um denjenigen auszumachen, doch er konnte niemanden
sehen. Vorsichtig tastete er sich noch ein paar Schritte vor. Das
Ger&auml;usch entfernte sich. Er schlich um die n&auml;chstgelegene
Palme. Hier war es etwas lauter, dort wieder leiser, aber es war
niemand zu sehen!&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<PRE LANG="zxx" CLASS="western" STYLE="margin-bottom: 0.5cm; text-align: left"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>{{img src=&quot;../../img/ostern/text/yezabel2.jpg&quot; alt=&quot;&quot; class=&quot;center&quot; }}</FONT></FONT></PRE><P LANG="zxx" STYLE="margin-bottom: 0cm">
&lt;p&gt;&quot;Hey du!&quot;, begr&uuml;&szlig;te ihn pl&ouml;tzlich
eine fr&ouml;hliche Stimme. Erstaunt blickte er an der Palme empor.
Dort schwebte der Geist einer jungen Frau. &quot;Ich dachte hier w&auml;re
alles verlassen, deswegen bin ich doch hergekommen um zu sehen ob
sich der Ort f&uuml;r unsere Zwecke eignet.&quot; Kurz kam ihm der
Gedanke nach mehr Details zu fragen, doch dann z&uuml;gelte er sich -
eigentlich hatte er kein Interesse an ihrer Geschichte. Er wollte nur
seine Ruhe und nie wieder jemandem in die Augen schauen m&uuml;ssen.
'Wasser!', schrie sein Gehirn wutentbrannt. 'Um deine Wehwehchen
kannst du dich sp&auml;ter k&uuml;mmern.' So lenkte er ein.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&quot;&Auml;hm, du wei&szlig;t
nicht zuf&auml;llig wo es hier Wasser gibt?&quot; Sie machte gro&szlig;e
Augen. &quot;Wasser? Hm, nee, da f&auml;llt mir jetzt so auf die
Schnelle nichts ein, aber warum versuchst du es nicht mit
Kokosnussmilch?&quot;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er &uuml;berlegte kurz ob er
ihr erkl&auml;ren sollte, dass er ein Hase sei, nicht auf B&auml;ume
kletterte und nicht wusste wie man Kokosn&uuml;sse knackte, aber was
w&uuml;rde das schon n&uuml;tzen. Er seufzte resignativ. &quot;Wie
komme ich an Kokosnussmilch?&quot;&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Eine halbe Stunde
sp&auml;ter hatte er einige Kokosn&uuml;sse geknackt. Die
Geisterfrau, die sich ihm als Miriam vorstellte, hatte ihn Schritt
f&uuml;r Schritt durch den Prozess gef&uuml;hrt und er war zu seinem
eigenen Erstaunen mit allem recht gut zurecht gekommen. Er hatte
etwas getrunken und vom Kokosnussfleich gegessen und f&uuml;hlte sich
schon um einiges besser.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Zwischendurch hatte er auch
Zeit gehabt sie sich genauer anzusehen. Sie musste so um die drei&szlig;ig
sein, hatte ein kluges und offenes Gesicht und sah aus als ob man sie
nicht leicht aus der Ruhe bringen konnte. Er fand sie sympathisch.
&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sie hatte ihm keine Fragen
gestellt und auch ihm war nicht nach Reden zu Mute gewesen.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er sa&szlig; jetzt wieder am
Strand, den R&uuml;cken an einen Felsen gelehnt und starrte aufs
Wasser. Miriam hockte sich neben ihn. &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&quot;Was machst du hier?&quot;,
fragte sie ihn schlie&szlig;lich. &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&quot;Ich denke ein Kobold,
den ich gestern Abend kennen gelernt habe, war so freundlich mir
meinen im Suff ge&auml;u&szlig;erten Wunsch nach einer einsamen Insel
zu erf&uuml;llen. Ich erinnere mich nicht mehr an alles - aufgewacht
bin ich dann hier.&quot; Miriam blieb eine Weile still. &quot;Dann
ging es dir nicht gut? Wenn du mit jemandem getrunken hast, den du
nicht einmal besonders gut kanntest?&quot;&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Jetzt war es am
Osterhasen zu schweigen. Dann sagte er kurz angebunden: &quot;Ich
hatte einen harten Tag.&quot; &quot;Den haben wir wohl alle einmal&quot;,
sagte sie leichthin und f&uuml;gte hinzu: &quot;Wenn du willst
verrate ich dir warum ich hier bin.&quot; Als er nicht widersprach
fuhr sie fort: &quot;Ich bin hier, weil ich einen ruhigen und
einsamen Ort gesucht habe. Wei&szlig;t du ich geh&ouml;re einer
Geisterorganisation an, die R&uuml;ckzugsorte f&uuml;r Menschen und
Geister und andere Wesen sucht, die das einfach mal n&ouml;tig haben.
Damit sie endlich einmal die Chance haben wieder zur Ruhe zu
kommen.&quot;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Osterhase schnaubte
h&ouml;hnisch. Ihre Bemerkung hatte an seinen inneren Wunden ger&uuml;hrt.
&quot;Du glaubst also das bringt was, ja? Du meinst eine kleine
Auszeit hilft, wenn das Leben in Scherben liegt und danach ist alles
wieder in bester Ordnung? Gutes zu tun bringt am Ende ja doch nichts.
Sp&auml;testens in einem Jahr haben sie wieder die selben Probleme.&quot;
&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Nach einer Pause
wandte Miriam ein: &quot;Nat&uuml;rlich ist es oft frustrierend, auch
f&uuml;r mich, aber es ist trotzdem wichtig ein solches Angebot zu
machen. Es gibt genug Positivbeispiele, wo so etwas wirklich etwas
gebracht hat. Man kann doch nicht gleich die Flinte ins Korn
werfen.&quot;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Doch der Osterhase hatte
genau das getan. Er sch&uuml;ttete ihr sein Herz aus. Als er geendet
hatte, sah sie ihn mitf&uuml;hlend an. &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&quot;Das kann einen schon
ganz sch&ouml;n runterziehen, was? Aber du musst bedenken, dass es
viele Leute gibt, die lieben was du tust. Nur weil die Kritiker
meistens lauter sind, ist nicht wertlos, was du tust. Im Gegenteil,
wie viele Kinder haben leuchtende Augen wenn sie am Ostermorgen Eier
in ihrem Garten entdecken? Wie viele Eltern bewundern die h&uuml;bschen
Dekorationen oder tollen Schnitzereien? Denk an all die s&uuml;&szlig;en
Omis, die jeden Osterhasen in den Fenstern ausgiebig bewundern. Du
machst vielen Menschen eine gro&szlig;e Freude, da bin ich mir
sicher. Es ist wichtig was du tust.&quot; &quot;Das Gef&uuml;hl habe
ich aber nicht&quot;, maulte der Osterhase. Sie l&auml;chelte
ermutigend: &quot;Ich bin mir sicher. Denk an die Kinder, die
vertrauen auf dich. Stell dir vor sie m&uuml;ssen an Ostern
feststellen, dass sich niemand mehr um sie k&uuml;mmert? Sie freuen
sich schon ewig darauf. Du wei&szlig;t doch wie Kinder sind,
Kleinigkeiten bedeuten ihnen die Welt und Feste sowieso.&quot;&lt;/
br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&quot;Du meinst es ist alles
gar nicht so schlimm? Aber denk doch daran wie Ostern gewesen ist,
was es bedeutet hat und guck es dir heute an. Ich wei&szlig; nicht,
was ich tun soll.&quot;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Miriam sah ihn ernst an.
&quot;Eins muss dir klar sein: Wir k&ouml;nnen die Zeit nicht
zur&uuml;ckdrehen, wie sehr wir es auch manchmal w&uuml;nschen. Wenn
es hart wird ist Tapferkeit gefragt. Schau nach vorn, guck was du
ver&auml;ndern kannst, tu einfach dein Bestes. Mehr kann niemand
verlangen - und das wird auch niemand.&quot;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er begann zu gr&uuml;beln.
Doch sie hakte nach: &quot;Du musst dich zusammenrei&szlig;en. Alle
verlassen sich auf dich.&quot;&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Das Gewissen des
Osterhasen regte sich endlich.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&quot;Du hast Recht, ich
muss mich zusammenrei&szlig;en. Wenn man es so sieht wie du, habe ich
alle im Stich gelassen.&quot; Miriam sagte sanft: &quot;Du kannst es
wieder gut machen.&quot; &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Osterhase griff nach
diesem Strohhalm. &quot;Ich werden noch mehr Leuten Freude bereiten
als zuvor, h&uuml;bschere Figuren basteln und die Eier in noch
sch&ouml;neren Farben bemalen.&quot; Er stolperte auf die F&uuml;&szlig;e.
&quot;Ich muss nach Hause.&quot; &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Miriam lachte freundlich.
&quot;Ich bin froh, dass ich dich &uuml;berzeugen konnte. Du hast
doch eigentlich selbst nicht wirklich geglaubt, dass es richtig ist,
sich zu verstecken.&quot;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&quot;Wie komme ich von hier
weg?&quot; &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<PRE LANG="zxx" CLASS="western" STYLE="margin-bottom: 0.5cm; text-align: left"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>{{img src=&quot;../../img/ostern/text/yezabel1.jpg&quot; alt=&quot;&quot; class=&quot;center&quot; }}</FONT></FONT></PRE><P LANG="zxx" STYLE="margin-bottom: 0cm">
&lt;p&gt;Eine Stunde sp&auml;ter lag der Strand verlassen da, wie eh
und je. Miriam hatte ihre Mission beendet und war verschwunden und
der Osterhase war mit frischem Mut auf dem Weg nach Hause, um endlich
die Arbeit wieder aufzunehmen. Er war entschlossen Ostern zu seinem
alten Wesen zur&uuml;ckzuf&uuml;hren.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;/div&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;div id=&quot;ravschottland&quot;&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;h1&gt;Schottland oder
Osterhase im Kilt&lt;/h1&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;*RUUUMMMS* - ein
lauter Knall lie&szlig; die d&ouml;senden H&uuml;hner aufschrecken.
Neugierig steckten sie die K&ouml;pfe aus den H&uuml;tten.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ein Hauself in einem
schmutzigen Lappen &ndash; ja, wie ein sehr alter, schmutziger Lappen
sah es aus, fand Rowan. Der Elf kr&auml;chzte &bdquo;Holla!&ldquo;.&lt;br
/&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&sbquo;<SPAN LANG="zxx">Was
ist denn das f&uuml;r ein Akzent?&lsquo;, dachte sich Rowan. &sbquo;Das
muss wohl ein Ausl&auml;nder sein...&lsquo;&lt;/p&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Rowan war der Hahn
auf diesem H&uuml;hnerhof und ein ganz besonderer Hahn dazu.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er konnte mit den Hauselfen
sprechen. Und das war recht n&uuml;tzlich auf einer Eierfarm und
hatte ihm und seinen Chicks, wie er seine H&uuml;hner-Damen liebevoll
nannte, schon so einige Vorteile eingebracht.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Au&szlig;erdem waren hier
alle eng befreundet und es ging immer fr&ouml;hlich zu.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Dies war mit Abstand der
beste H&uuml;hnerhof von allen &ndash; ganz besonders im Vergleich zu
den Muggel-H&uuml;hnerh&ouml;fen, wo die armen H&uuml;hner allzu oft
in winzigen K&auml;figen ihr Dasein fristeten.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Hier lebten die H&uuml;hner
in zahlreichen kleinen H&uuml;tten, die von der Farmerin immer wieder
mit Magie in einem Handstreich, pardon, Zauberstabstreich, ges&auml;ubert
wurden. Die H&uuml;tten waren gem&uuml;tlich eingerichtet mit kleinen
B&auml;nken und Stangen, so dass jedes Chick sich seinen
Lieblingsplatz aussuchen konnte. Rowan liebte es hier. Und er liebte
seine Chicks.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Einmal war ein
fahrender Hahn vorbeigekommen. Rocky the Flying Rooster hatte der
sich genannt, der hatte von den unhaltbaren Zust&auml;nden in den
Muggel-H&uuml;hnerfarmen berichtet. Ein komischer Kauz war das, der
glaubte echt, er k&ouml;nnte fliegen. Amerikaner. Merkw&uuml;rdiger
Aufzug. War aber ganz schnell wieder verschwunden gewesen, was besser
war, denn alle H&uuml;hner waren auf ihn geflogen - das hatte Rowan
gar nicht gefallen.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Nun wieder so ein
Ausl&auml;nder. Immerhin kein Hahn, sondern ein Elf. Es h&auml;tte
schlimmer kommen k&ouml;nnen.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Und so rief Rowan
jetzt, sich in Richtung Haus wendend, recht laut: &bdquo;Morgan!&ldquo;
&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Ank&ouml;mmling grinste
breit und sagte: &bdquo;Nach der wollte ich gerade fragen, ich hab
hier jemanden, der ihre Hilfe braucht&ldquo;. Im n&auml;chsten Moment
traute Rowan seinen Augen nicht &ndash; ein Hase schaute hinter dem
Elfen hervor. Er sah recht beunruhigt aus.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Was
soll der hier?&ldquo; fragte Rowan scharf.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&ldquo;<SPAN LANG="zxx">Hab
ich dir doch gesagt. Morgan soll ihm weiterhelfen. Er will zur&uuml;ck
nach Hause, muss da das Osterfest richten, ist beim Weihnachtsmann
versackt. Nun ist er in ziemlichen Schwierigkeiten. Auf die Muggel
ist ja hier in England heutzutage kein Verlass, da w&uuml;rde er nie
p&uuml;nktlich heimkommen, also m&uuml;ssen die Elfen herhalten, ihn
wieder heimzubringen.&ldquo; Der Elf sch&uuml;ttelte sich vor Lachen.
&bdquo;Er ist wohl ein Bekannter von Dobby gewesen, wei&szlig;t du,
der Elf, der mit Harry Potter befreundet war. Also ist es uns eine
Ehre zu helfen.&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Osterhase hatte noch gar
nichts gesagt. Stumm stand er neben dem Elf und sah etwas ungl&uuml;cklich
aus. Dennoch drehte er neugierig den Kopf von links nach rechts.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Rowan musterte ihn
ausgiebig. &bdquo;Na, das hat die Welt ja wohl noch nicht gesehen &ndash;
der Osterhase versackt am Nordpol! Wieder n&uuml;chtern?&ldquo; Jetzt
hielt auch er sich den Bauch vor lauter Lachen, wobei seine Federn
heftig raschelten.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Morgan, eine der Hauselfen
der McFaddans, kam durch die Haust&uuml;r gehetzt. &bdquo;Wer hat
mich gerufen? - Oh! Rooney!&ldquo;, damit fiel sie dem schmutzigen
Elf um den Hals. &bdquo;Wie lange haben wir uns nicht gesehen? Was
machst du denn hier? Wo kommst du her? Wieso bist du hier? Oh, du
hast den Osterhasen dabei!&ldquo;, sprudelte es aus ihr heraus.&lt;br
/&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Und
gerade richtig, heute Abend ist eine gro&szlig;e Ceili mit
Tanzwettbewerb, das MUSST du dir ansehen!&ldquo; Sie h&uuml;pfte
aufgeregt auf und ab.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Der
Osterhase macht als Ehrengast nat&uuml;rlich auch mit! DU&ldquo; -
sie wandte sich an den Hasen - &bdquo;bist unser Jurypr&auml;sident!&ldquo;
Morgan klatschte begeistert in die H&auml;nde &bdquo;Wie
wunderbar!&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Dem Osterhasen entgleisten
die Gesichtsz&uuml;ge.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Woher
wusstest du, dass er der Osterhase ist?&ldquo;, fragte Rowan, der
Hahn, neugierig.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Ach,
ich hatte eine Nachricht bekommen &ndash; das Flohnetzwerk hat aber
etwas gesponnen die letzten Tage, da dachte ich, es w&auml;re ein
Scherz. Aber da ist er ja!&ldquo;, fl&ouml;tete Morgan und h&uuml;pfte
weiter aufgeregt auf und ab.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Los,
komm liebes H&auml;schen, wir machen dich h&uuml;bsch!&ldquo; Sie
langte nach der Hand des Osterhasen und wollte ihn mit sich
wegziehen. &lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">&Auml;h...
ich hab es aber eilig&ldquo;, brachte der Osterhase gerade noch
heraus &ndash; da hing er auch schon wie ein F&auml;hnchen im Wind an
Morgans Hand und wurde von ihr Richtung Haus bugsiert.&lt;br /&gt; </SPAN>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">So
viel Zeit muss sein, niemand lehnt eine Ablehnung zur Chicks-Ceili
ab!&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Rooney und Rowan grinsten
breit.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<PRE LANG="zxx" CLASS="western" STYLE="margin-bottom: 0.5cm; text-align: left"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>{{img src=&quot;../../img/ostern/text/schottland.jpg&quot; alt=&quot;&quot; class=&quot;center&quot; }}</FONT></FONT></PRE><P LANG="zxx" STYLE="margin-bottom: 0cm">
<BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Eine Stunde sp&auml;ter
grinsten sie noch breiter.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Morgan war nicht unt&auml;tig
gewesen. Zusammen mit einer Reihe anderer Elfen hatte sie eine
Tanzfl&auml;che herbeigezaubert, eine Elfen-Band hatte ihre
Instrumente aufgebaut und die Dudels&auml;cke und Geigen gestimmt.
Die Tr&ouml;ge f&uuml;r die H&uuml;hner waren frisch mit bestem
Futter gef&uuml;llt, die Tische beugten sich unter der Last der
Speisen f&uuml;r Elfen und Farmer.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Eine ganze Reihe Elfen war
nach und nach herbei appariert. Alle plauderten entspannt bei Cider
&uuml;ber den neuesten Klatsch und Tratsch. F&uuml;r diese Ceili
bekamen die schottischen Hauselfen der einheimischen Zaubererfamilien
traditionell frei.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Die H&uuml;hner standen
aufgeregt gackernd um die Tanzfl&auml;che herum. Offensichtlich
konnten sie es kaum noch abwarten. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Rowan r&auml;usperte
sich.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Verehrte
G&auml;ste, liebe Chicks, liebe Elfen, &ndash; wieder einmal ist es
soweit &ndash; unsere Ceili mit Tanzwettbewerb ist ER&Ouml;FFNET!&ldquo;
&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Tosendes Geraschel von
Federn und Klatschen vieler Elfenh&auml;nden erf&uuml;llte die Luft.
Auch der Farmer mit seiner Frau (die eine Hexe war), der alte
Turlough McFaddan und seine Fiona, sa&szlig;en dabei.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Begr&uuml;&szlig;t
mit mir unseren heutigen Ehrengast und Jurypr&auml;sidenten &ndash;
den OSTERHASEN!&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Neugierig gackernd streckten
die H&uuml;hner die K&ouml;pfe nach oben, um einen Blick auf den
Osterhasen zu erhaschen &ndash; da kam er auch schon aus dem Haus.
Eigentlich wurde er mehr von zwei Hauselfen aus dem Haus gezogen und
geschoben. &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er steckte in einem Kilt im
Tartan der McFaddans und sah aus wie ein echter &ndash; nun,
Osterhase, im Kilt. Seine makellose Jacke passte perfekt zum
traditionellen schottischen Outfit, sein Gesichtsausdruck wirkte aber
eher gequ&auml;lt.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Morgan,
ich hab es wirklich eilig&ldquo;, h&ouml;rte Rowan ihn murmeln.&lt;br
/&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Nix!&ldquo;,
rief er und haute dem Osterhasen mit Schmackes auf die Schulter.
&bdquo;Jetzt wird erst mal getanzt, dann essen wir und danach ist
Tanz f&uuml;r alle. Und &ndash; L&auml;cheln, mein Freund, l&auml;cheln!&ldquo;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Morgan packte den Osterhasen
an der Pfote und zog ihn in Richtung Tanzfl&auml;che.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Unsere
Jury er&ouml;ffnet wie immer den Tanz &ndash; also Tanzfl&auml;che
frei f&uuml;r Morgan und den Osterhasen!&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Besagter kippte am Rand der
Tanzfl&auml;che noch schnell seinen zweiten Single Malt Whisky.
Mittlerweile sah er zufriedener aus, fand Rowan &ndash; und etwas
angeheitert. &bdquo;Ich kann nicht tanzen&ldquo;, murmelte er noch,
doch was blieb ihm schon &uuml;brig?&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Also f&uuml;hrte der
Osterhase Morgan, die Hauselfe, auf die Tanzfl&auml;che und zu einem
flotten Jig legten sie eine kleine Sohle aufs Parkett. Der Kilt flog,
die H&uuml;hner versuchten zu sehen, was der Osterhase unten drunter
trug (nichts, wie sie kichernd feststellten) und einige der Elfen
tanzten mittlerweile auch schon mit.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Rowan strahlte. Das
war ein vielversprechender Beginn. Nach einer guten Ceili verdoppelte
sich die Legeleistung seiner Chicks immer. Dies versprach ein voller
Erfolg zu werden.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Schnaufend stand pl&ouml;tzlich
der Osterhase neben ihm. &bdquo;Ich muss weiter!&ldquo;, dr&auml;ngte
er.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Aber,
aber, Herr Jurypr&auml;sident, das Beste kommt jetzt noch!&ldquo;
Morgan klatschte in die H&auml;nde. &bdquo;Ruhe!&ldquo;, erhob sich
ihre Stimme laut und vernehmlich &uuml;ber die gackernden H&uuml;hner
und die tanzenden Elfen.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Jetzt
beginnt der Wettbewerb! Es beginnen die H&uuml;hner mit dem
Highland-Fling, danach folgen die Elfen mit den
Single-Sword-Dances!&ldquo;&lt;/p&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;So sa&szlig; der
Osterhase, genervt und etwas angeheitert, leicht schwankend in seinem
Kilt zwischen Rowan, dem Hahn und Morgan, der Hauselfe, und eine
Vorf&uuml;hrung jagte die n&auml;chste.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Die Minuten gingen dahin,
die Dudels&auml;cke dudelten und die H&uuml;hner tanzten um ihr
Leben, gefeiert von den Elfen und den McFaddans.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Dann sollte bewertet werden.
Rowan und Morgan hatten sich eifrig Notizen gemacht und redeten nun
aufgeregt von zwei Seiten auf den Osterhasen ein.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Guck
mal, die hier, die Babs, das war doch au&szlig;erordentlich!&ldquo;&lt;br
/&gt; </SPAN>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Nein,
nein, Ginger war viel besser, die Beinpositionen waren
her-vor-ra-gend!&ldquo; &lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Also,
am Besten hat mir nat&uuml;rlich Jean gefallen&ldquo; &lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Klar,
sie ist ja auch dein Liebling! Du bist parteiisch!&ldquo; &lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">In dem Moment explodierte
ein Schrei wie ein Knall neben ihnen: &bdquo;ICH WILL HIER WEG!!!!!&ldquo;
r&ouml;hrte der Osterhase. &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Rowan sah ihn durchdringend
an: &bdquo;Du bist hier unser Gast, das ist sehr unh&ouml;flich!&ldquo;&lt;br
/&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Osterhase erwiderte den
Blick und hielt ihm stand.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Ich
wei&szlig;&ldquo;, seufzte er niedergeschlagen. &bdquo;Ich wei&szlig;
auch, dass ich selber schuld bin. Aber Millionen Kinder und auch
Erwachsene &ndash; Muggel und Zauberer &ndash; erwarten, dass es zu
Ostern Eier gibt und Nester, Osterk&uuml;ken und kleine Geschenke.
Daher muss ich unbedingt weiter, der Weg ist noch weit! Bitte helft
mir!&ldquo; Sein Blick hatte nun etwas flehentliches.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Rowan und Morgan sahen sich
sehr ernst an &ndash; und grinsten dann pl&ouml;tzlich breit.&lt;br
/&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Ok&ldquo;,
sagte Morgan, &bdquo;du entscheidest, wer den Highland Fling gewonnen
hat und versprichst, zur </SPAN><SPAN LANG="zxx">Halloween-Ceili
wiederzukommen und ich bringe dich sofort nach London! Da kenn ich
einen Elfen, der Verbindungself im Buckingham Palace ist. Er hat
unheimlich gute Beziehungen &ndash; und er ist mein Gro&szlig;onkel.&ldquo;
Sie grinste noch etwas breiter.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Einverstanden!&ldquo;,
rief der Osterhase erleichtert. Nach einem kurzen Moment des
&Uuml;berlegens sagte er: &bdquo;Mac. Sie hat mit dem gr&ouml;&szlig;ten
Enthusiasmus getanzt.&ldquo;&lt;br /&gt; </SPAN>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Aber...
die Beinpositionen...&ldquo;, brummelte Rowan.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Doch Morgan rief schon laut:
&bdquo;Die Siegerin steht fest!&ldquo;, und alle H&uuml;hner eilten
herbei.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Der
Osterhase hat entschieden, dass dieses Mal nicht die beste Technik
entscheidet, sondern das gr&ouml;&szlig;te Herz und der gr&ouml;&szlig;te
Enthusiasmus &ndash; und daher hei&szlig;t unsere Siegerin &ndash;
MAC!&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Applaus brandete auf und die
Musik begann wieder zu spielen. H&uuml;hner und Elfen drehten sich,
h&uuml;pften, tanzten und feierten ihr Fest.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Dann komm
mal&ldquo;, sagte Morgan und nahm die Pfote des Osterhasen.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Dass
du ja an Halloween p&uuml;nktlich da bist &ndash; wir finden dich!&ldquo;,
rief Rowan den beiden noch nach, da waren sie auch schon mit einem
lauten &bdquo;RRRUMMMS&ldquo; verschwunden.&lt;/p&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Zufrieden kehrte
Rowan zu seinem Fest zur&uuml;ck &ndash; die Sword Dances der Elfen
standen noch aus. Jetzt musste er Fiona McFaddan &uuml;berreden, ihn
in der Jury zu unterst&uuml;tzen.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Eine gro&szlig;artige Party
nahm die ganze Nacht hindurch ihren Lauf.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;/div&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;div id=&quot;ravlondon&quot;&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;h1&gt;London - Lost in
Buckingham Palace&lt;/h1&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Locan, der alte
Verbindungself im Buckingham Palace, sa&szlig; d&ouml;send in einem
sehr sch&ouml;nen Schaukelstuhl.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er war schon 126 Jahre alt
und einer der &auml;ltesten Elfen in Diensten der K&ouml;nigsfamilie.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Oh ja, die K&ouml;nigsfamilien
hatten schon immer von der Existenz der Zauberergemeinschaft gewusst,
genauso wie der Premierminister.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Immer schon hatte es einen
Berater des K&ouml;nigs oder der Queen gegeben, der Zauberer war und
immer hatte es Hauselfen im Palast gegeben.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Locan lebte seit seiner
Geburt hier. Schon seine Mutter, Leesha, hatte ihr ganzes Leben hier
verbracht. Wegen seiner exzellenten Dienste und der Treue, die er der
K&ouml;niglichen Familie hatte zuteilwerden lassen, hatte die Queen
ihn vor 35 Jahren mit Kleidung geehrt. Locan blieb als freier Elf in
ihren Diensten, als Verbindungsoffizier zwischen Hauselfen, Zauberern
und Muggeln, und als Bote in der Zaubererwelt.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Nun war er alt geworden,
aber &bdquo;noch gut in Schuss&ldquo; wie er selber immer wieder
feststellte.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er schlummerte oft nach dem
Mittagessen eine Runde. Heute war er nach dem ausladenden Dinner, bei
dem er dem Zaubereiminister und dem Prinzen von Wales mit aufgewartet
hatte, doch recht ersch&ouml;pft.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Manchmal war er vergesslich
in der letzten Zeit, immer wieder fand er sich in Korridoren wieder,
in die er gar nicht gewollt hatte.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Vielleicht war es Zeit, in
den Ruhestand zu gehen, das hatte er schon &ouml;fter bei sich
gedacht. Bisher hatte er es immer wieder verworfen. Noch machte ihm
die Arbeit n&auml;mlich viel Spa&szlig;.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Der laute Knall
direkt neben ihm, riss ihn unsanft aus einem s&uuml;&szlig;en Traum
von Schokoladen-Eclairs.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Etwas irritiert zog er seine
Taschenuhr aus seinem samtenen, royalblauen Gehrock. Er pr&uuml;fte
die Uhrzeit. 23 Uhr. Dann sah er sich vorsichtig um.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Morgans Strahlen
zauberte ihm ein breites L&auml;cheln ins Gesicht &bdquo;Morgan, mein
Kind &ndash; wie sch&ouml;n, dass du da bist!&ldquo; Locan erhob sich
umst&auml;ndlich aus dem Schaukelstuhl und st&uuml;tzte sich schwer
auf seinen Gehstock. &bdquo;Ich hab den ganzen Tag auf dich gewartet.
Dann dachte ich, du k&auml;mest wohl erst morgen. Hast du ihn
dabei?&ldquo;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Ja,
hab ich. Darf ich vorstellen? Osterhase, das ist mein Gro&szlig;onkel
Locan. Er kann Dir gut weiterhelfen.&ldquo;&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Locan musterte den
Osterhasen eindringlich. Er konnte es nicht ausstehen, wenn jemand
seine Pflichten verletzte &ndash; und das hatte der Osterhase ja nun
zweifelsfrei getan. Mal einen &uuml;ber den Durst zu trinken &ndash;
gut, das konnte passieren. Zwei Monate lang einen &uuml;ber den Durst
zu trinken war aus Locan Sicht v&ouml;llig indiskutabel! Der
Weihnachtsmann war ja weithin bekannt daf&uuml;r, dass er gerne mal
einen hob, wenn sein Fest vor&uuml;ber war, aber der Osterhase
...&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Der alte Elf
straffte entschlossen die Schultern. Hier ging es nun um mehr als
einen versoffenen Hasen, es ging um das Osterfest.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Locan erinnerte sich noch
sehr gut an die vielen Kinder, denen er in seinem Leben begegnet war.
Wie aufgeregt waren sie Ostern und Weihnachten jedes Mal gewesen,
besonders der kleine Prinz Harry.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Der
haut sich jetzt auch immer die Hucke voll&ldquo;, brummelte Locan in
seinen nicht vorhandenen Bart. &lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Wie
bitte?&ldquo; fragte Morgan irritiert. &bdquo;Ach, ich war nur in
Gedanken&ldquo;, antwortete der alte Elf.</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Osterhase schaute
schuldbewusst zu Boden.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Nun, denn&ldquo;,
Locan schnaufte einmal tief durch. &bdquo;Ab mit dir, Morgan. Wenn
ich mich recht erinnere, hast Du da einen Tanzwettbewerb am Laufen,
oder? Ich w&uuml;nsche dir viel Spa&szlig;!&ldquo; Die beiden
umarmten sich innig. Morgan versprach, in den n&auml;chsten Tagen
noch einmal vorbeizukommen. In ihrem Gesicht stand sichtbar Sorge. Er
war alt geworden, ihr Gro&szlig;onkel. Mit einem Knall war sie
verschwunden. Der Osterhase blieb mit dem alten Elf alleine
zur&uuml;ck.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Dann
wollen wir mal.&ldquo; Ernst schaute Locan &uuml;ber seine
halbmondf&ouml;rmigen Brillengl&auml;ser, die ihm ein distinguiertes
Aussehen verliehen, den Osterhasen an.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Leider
kann ich nicht mehr apparieren, der R&uuml;cken, wissen Sie. Im
zweiten Stock gibt es einen Kamin, der dem Flohnetzwerk angeschlossen
ist. Dort gehen wir hin, von da bringe ich Sie in die Winkelgasse, in
den Tropfenden Kessel. Eine internationale Zaubererdelegation h&auml;lt
sich dort gerade auf. Die meisten haben ihre Elfen dabei. Also
sollten wir Sie, entweder durch die Hilfe eines Elfen &ndash; oder
eines Zauberers &ndash; so ziemlich &uuml;berall hinbekommen.&ldquo;&lt;br
/&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Ich
habe nicht mehr viel Zeit&ldquo;, entgegnete der Osterhase.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Erst
kommt die Arbeit, dann das Vergn&uuml;gen, Herr Osterhase! Gerade
Ihnen sollte ich das nicht sagen m&uuml;ssen!&ldquo; Locans Ton war
streng, sein Blick strafend.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Osterhase senkte den
Kopf. Er sah sehr niedergeschlagen aus. &bdquo;Ich wei&szlig;&ldquo;,
sagte er, gefolgt von einem tiefen Seufzer.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Haben
Sie gegessen?&ldquo; fragte der Elf. &bdquo;Nein. Ich habe schon
etwas Hunger!&ldquo; antwortete der Osterhase.&lt;/p&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;So machten sie sich
auf den langen Weg durch den Palast. Locan hatte versprochen, einen
Schlenker vorbei an den Palastk&uuml;chen zu machen.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sie wanderten eine ganze
Weile durch pr&auml;chtige R&auml;ume und lange Korridore. Und durch
noch pr&auml;chtigere R&auml;ume und noch l&auml;ngere Korridore.
Ununterbrochen leierte Locan dabei die Geschichte des Buckingham
Palace und seiner Bewohner herunter, wobei er einen Schwerpunkt auf
die Elfen legte.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Nach einer Weile sagte der
Osterhase &bdquo;Locan &ndash; sagen Sie mal, waren wir hier nicht
schon?&ldquo; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Nein,
nein &ndash; wo war ich stehengeblieben? Ach ja, Elsbeth war die
Kusine meiner Mutter und diente einer der Hofdamen von K&ouml;nigin
Victoria. Es hei&szlig;t, sie sei Namenspatin f&uuml;r die jetzige
K&ouml;nigin gewesen ....&ldquo; erz&auml;hlte er, w&auml;hrend sie
weitergingen.&lt;/br&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Dreimal sagte der Osterhase:
&bdquo;Aber hier waren wir doch schon!&ldquo; Dabei wurde er jedes
Mal etwas lauter.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Mittlerweile liefen sie
schon seit etwa einer Stunde auf und ab.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Gerade als der Osterhase
begann, sich etwas zu entfernen, um sich unauff&auml;llig
davonzustehlen, sagte Locan: &bdquo;Ah ja, hier ist der K&uuml;chenlift.
Ich suche ihn jedes Mal! Steigen Sie ein!&ldquo;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sie kletterten in einen
kleinen Lift, der eigentlich f&uuml;r Geschirr oder Tabletts mit
Speisen gedacht war &ndash; oder f&uuml;r zwei Elfen. Locan dr&uuml;ckte
auf den Knopf mit dem Pfeil nach unten.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Langsam ratterte der
Mini-Lift hinab.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Die T&uuml;r &ouml;ffnete
sich knatternd. Ein gro&szlig;er Raum lag vor ihnen. Einige Elfen und
Menschen wimmelten umher. Alle waren beim Putzen, Aufr&auml;umen und
Wischen.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Guten
Abend!&ldquo; rief Locan laut. Die K&ouml;pfe zuckten herum und mal
wieder war der Osterhase umringt von Elfen. (Allerdings waren keine
H&uuml;hner da, wie er erleichtert feststellte).&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Ich
stell sie Ihnen mal vor&ldquo;, sagte Locan. &bdquo;Goony, Eugene,
Kimmy, Dolly, Lizzie und Katie sind alle Elfen in Diensten von
Mitarbeitern im Haus. Jean-Jacque, der kleine Mann da, ist Zauberer
und Ma&icirc;tre du Cuisine hier. Sehr begabt, naturgem&auml;&szlig;
viel schneller als alle anderen. Ihm gelingt </SPAN>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">a l l e s.&ldquo;
Jean-Jacques strahlte und verneigte sich tief. Als er wieder
auftauchte, fragte er: &bdquo;Wollt ihr etwas essen?&ldquo; Der
begeisterte Gesichtsausdruck des Osterhasen sprach B&auml;nde.&lt;br
/&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Dann
los los los Kiiiiiinder&ldquo; trieb er mit schriller Stimme und
franz&ouml;sischem Akzent die Elfen an. &bdquo;Wir brauchen Bratten
und Sosse, G&auml;m&uuml;sse und Beilag&ouml;n und nat&uuml;rlich
Eclairs, nischt war, Loc&auml;n?&ldquo; Sein sehr eleganter,
gezwirbelter Schnurrbart zitterte ein wenig in seinem breiten
L&auml;cheln.&lt;/p&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Ruck zuck hatten
die Elfen eine kleine Festtafel gedeckt. Locan, Jean-Jacques und der
Osterhase nahmen Platz und schmausten eine ganze Weile. Die Elfen
lasen ihnen jeden Wunsch von den Augen ab. Lizzie schw&auml;rmte
besonders um den Osterhasen herum. Sie war eine besonders entz&uuml;ckende
Elfe mit roten Wangen und strahlenden Augen. Der Osterhase schw&auml;rmte
leicht err&ouml;tend zur&uuml;ck. &bdquo;Nicht nur dem Alkohol, auch
dem Weibe zugetan, was?&ldquo; murmelte der alte Locan. Der Osterhase
err&ouml;tete etwas mehr.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Nach zwei weiteren schweren
Rotweinen bot man sich das Du an.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Ein St&uuml;ndchen
sp&auml;ter waren Locan und der Osterhase wieder in den G&auml;ngen
des Palastes unterwegs. Mittlerweile war es nach ein Uhr in der
Nacht. Beide waren recht m&uuml;de. Locan sah den Osterhasen an:
&bdquo;Wei&szlig;t du, ich denke, wir schlafen ein paar St&uuml;ndchen.
Heute Nacht werden wir im Tropfenden Kessel eh nichts mehr erreichen.
Gleich um die n&auml;chste Ecke ist mein Quartier, du kannst auf dem
Sofa schlafen.&ldquo;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Um viele Ecken gingen sie in
der n&auml;chsten halben Stunde - das Quartier des alten Locan
erreichten sie nicht.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Du
hast dich verirrt!&ldquo; stellte der Osterhase ern&uuml;chtert
fest.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Locan drehte den Kopf hin
und her. Schlie&szlig;lich seufzte er schwer. &bdquo;Es scheint Zeit
zu werden, in den Ruhestand zu gehen. Das passiert mir immer &ouml;fter,
dass ich nicht mehr wei&szlig;, wo ich bin oder wie ich da
hingekommen bin. Meist kommt irgendeiner meiner jungen Elfenfreunde
und bringt mich zu dem Ort, an den ich m&ouml;chte oder muss. Aber
jetzt &ndash; mitten in der Nacht&ldquo;, er atmete tief und schwer
seufzend aus.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Osterhase betrachtete
lange das Portr&auml;t an der Wand. Es zeigte eine Dame in einem
Kleid mit wei&szlig;em Spitzenkragen, typisch f&uuml;r das
viktorianische England.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Er blinzelte. Und das
Portr&auml;t blinzelte zur&uuml;ck. Der Osterhase sch&uuml;ttelte den
Kopf und starrte das Portr&auml;t an. &bdquo;Das ist Lady Sarah
Churchill, Duchess of Marlboro, eine fr&uuml;here Hofdame der Queen
Anne, das war im 18. Jahrhundert. Sie war eine Hexe und ihr Portr&auml;t
ist eines der wenigen Zaubererportr&auml;ts im Schloss, das bedeutet,
sie kann zwischen den Portr&auml;ts wechseln und die Bewohner der
anderen Bilder besuchen, was sie auch oft genug tut. Sie ist sehr
nett&ldquo;, sagte Locan l&auml;chelnd.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Dem Osterhasen stand
staunend der Mund offen, so etwas hatte er noch nie gesehen.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Locan verneigte sich tief.
&bdquo;Mylady, ich habe mich mal wieder verirrt. H&auml;ttet Ihr die
G&uuml;te, uns zu meinem Quartier zu f&uuml;hren?&ldquo; Und die Lady
l&auml;chelte freundlich, nickte und wies mit ihrer linken Hand den
Weg den Korridor entlang. Im Handumdrehen erreichten sie ein kleines
Zimmer, in dem ein bequemes Bett, ein Schrank, ein Schaukelstuhl und
ein ebenfalls sehr bequemes Sofa standen. Osterhase und Elf bedankten
sich mit einer tiefen Verbeugung bei Lady Sarah. &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sofort fielen sie m&uuml;de
auf die Lager und danach in einen tiefen Schlaf.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Um 5.30 Uhr
schepperte ein uralter Wecker von der Lautst&auml;rke eines D&uuml;senjets
in dem kleinen Zimmer. Locan und der Osterhase standen sofort
senkrecht in ihren Lagern. M&uuml;de rieb sich der alte Elf die
Augen. Weitere 15 Minuten sp&auml;ter standen die beiden wieder auf
dem Flur. Allerdings war Lizzie bei ihnen, nach der Locan geklingelt
hatte. Er wollte nicht noch mehr Zeit verlieren - vor allem wollte er
sich auf keinen Fall noch einmal verlaufen.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Lizzie f&uuml;hrte
die zwei ohne weitere Umschweife zun&auml;chst zum Fr&uuml;hst&uuml;ck
in die K&uuml;che zur&uuml;ck. Es gab Bacon, Eier, W&uuml;rstchen und
Blutwurst zusammen mit Toast, Orangenmarmelade und dem guten
englischen Tee.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Nach dem Fr&uuml;hst&uuml;ck
f&uuml;hrte Lizzie die beiden geradewegs in den zweiten Stock. Dabei
dr&uuml;ckte sie sich die ganze Zeit verd&auml;chtig nah am
Osterhasen herum, der err&ouml;tend versuchte, davonzuhuschen.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Vor einem
ausladenden, sehr sch&ouml;nen Kamin blieben die drei stehen.&lt;br
/&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Lizzie verabschiedete sich
mit einem kleinen Knicks vom Osterhasen.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Nimm dir
genug Flohpulver und sprich deutlich, wenn du ins Feuer trittst. Es
hei&szlig;t Winkelgasse. Ich gehe vor. Lizzie sorgt daf&uuml;r, dass
du gut durchkommst&ldquo;, sagte Locan.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Dann warf er eine Handvoll
Flohpulver ins Feuer. Er sagte laut und deutlich &bdquo;Winkelgasse&ldquo;,
trat ins gr&uuml;n lodernde Feuer und war verschwunden.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ein nerv&ouml;ser Osterhase
tat es ihm gleich und sah gerade noch Lizzie, wie sie ihm hinterher
winkte &ndash; da war auch er schon angekommen.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Locan stand schon vor dem
Kamin und half dem Osterhasen m&uuml;hselig hinaus.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Zum Tropfenden Kessel war es
jetzt nur noch ein Katzensprung. Dort waren sie alle &ndash;
Zauberer, Elfen. Locan war weithin bekannt und von allen respektiert.
Wenn er darum bat, w&uuml;rde ganz leicht jemand dem Osterhasen
weiterhelfen.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sie gingen dem Ende der
Gasse entgegen und traten in den Tropfenden Kessel ein.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<PRE LANG="zxx" CLASS="western" STYLE="margin-bottom: 0.5cm; text-align: left"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>{{img src=&quot;../../img/ostern/text/london.jpg&quot; alt=&quot;&quot; class=&quot;center&quot; }}</FONT></FONT></PRE><P LANG="zxx" STYLE="margin-bottom: 0cm">
&lt;/div&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;div id=&quot;ravgoldenesei&quot;&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;h1&gt; Ach du dickes
goldenes Ei &lt;/h1&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Also ich habe ja
schon vieles erlebt, aber was mir neulich passiert ist, war schon
sehr au&szlig;ergew&ouml;hnlich. Ich bin Paul McNorman und arbeite
als Stra&szlig;enk&uuml;nstler in der Innenstadt von Boston. T&auml;glich
stehe ich dort und versuche die Touristen mit meinem Dudelsack zu
unterhalten. An einem normalen Tag kommt meist mindestens eine
Schulklasse dort vorbei, einige Touristengruppen, mehrere Familien
mit kleinen Kindern und die B&uuml;rohengste auf dem Weg zu ihrer
Mittagspause, die mich selten beachten.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Letzte Woche jedoch
traute ich kaum meinen Augen und musste mitten in &bdquo;Auld Lang
Syne&quot; abbrechen. Zum Gl&uuml;ck war das gerade zur Mittagszeit,
als auch die Touristen essen waren.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ich kniff meine Augen
zusammen, denn da stand doch tats&auml;chlich ein Hase. Es war auch
kein gew&ouml;hnlicher Hase. Er stand aufrecht auf zwei Beinen und
schaute mich mit seinen gro&szlig;en Augen an. Da er meinen Blick
bemerkte, kam er direkt auf mich zu gelaufen. Ich dachte, es k&ouml;nnte
schon gar nicht mehr seltsamer kommen, aber da begann er pl&ouml;tzlich
zu sprechen. In einwandfreiem Englisch sagte er zu mir: &bdquo;Guten
Tag Mister, ich bin der Osterhase. K&ouml;nnen Sie mir vielleicht
sagen, wo ich mich hier gerade befinde?&quot; &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ich war sprachlos. Gerade
als er sich umdrehen wollte, um sich wohl jemand anderen zu suchen,
platzte es aus mir heraus. &bdquo;Boston!&quot;, sagte ich knapp,
denn glauben konnte ich das Ganze noch nicht. Doch bevor ich weiter
dar&uuml;ber nachdenken konnte, hatte er mir schon erkl&auml;rt, dass
er sich verlaufen hatte. Nach einem Blick auf die Uhr stellte ich
fest, dass die Mittagspause so gut wie um war. Deshalb bat ich den
Osterhasen mir zu folgen. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Ich brachte ihn in
ein Caf&eacute; um die Ecke, in dem ich immer meine Pausen
verbrachte, weil es dort so ruhig war. Nur selten fanden Touristen
den Weg hierher und auch die B&uuml;rohengste mieden es. Nur andere
K&uuml;nstler waren hier t&auml;glich in ihren Pausen anzutreffen. Es
w&uuml;rde also niemandem besonders auffallen, dass sich hier ein
Hase befand, im schlimmsten Falle k&ouml;nnte jemand denken, ich
w&uuml;rde das Metier wechseln und nun Bauchredner mit Puppe
werden.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ich stellte mich ihm vor und
begann ihn auszufragen. Ich fand heraus, dass er beim Weihnachtsmann
am Nordpol gewesen war und mit diesem &uuml;ber eine neue Fest-Idee
gesprochen hatte. Jedoch waren sie sich nicht ganz einig geworden und
da die Zeit dr&auml;ngte, musste der Osterhase wieder gehen. Er
z&uuml;ckte hektisch seinen Kalender und zeigte mit der Pfote auf ein
Datum. Es war mit einem roten Kreis umrandet. Beim n&auml;heren
Hinsehen erkannte ich, dass es sich um den Ostersonntag handelte.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Unglaublich langsam
sortierten sich die Zahlen in meinem Kopf und mir wurde bewusst, dass
nicht mehr viel Zeit blieb. Ich fragte ihn also wo denn seine
Zentrale l&auml;ge, denn ich hatte mir vorgenommen, ihm zu helfen. Er
tat nun ganz geheimnisvoll, offenbar wollte er nicht verraten wo er
wohnte.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Ich
muss... nun ja... &auml;hm. Ich muss nach Europa. Kannst du mir
sagen, welchen Bus ich da nehmen muss?&quot; Ich musste mir ein
Lachen verkneifen: &bdquo;Du kannst doch nicht mit dem Bus nach
Europa fahren. Da liegt doch der Atlantik dazwischen.&quot; Der
Osterhase schaute mich fragend an, scheinbar schien er nicht zu
verstehen was ich ihm sagen wollte. &bdquo;Wei&szlig;t du &uuml;berhaupt
wo Europa ist?&quot;, fragte er, offenbar nicht erkennend, wo ich
herkam.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Schau
mal, erkennst du meine Kleidung? Das ist ein Kilt, kein Rock. So
etwas tragen M&auml;nner zum Beispiel in Irland oder Schottland.
Meine Familie ist vor Jahrhunderten mal nach Amerika ausgewandert und
hier in Boston angekommen.&ldquo; Das verwirrte den Hasen: &bdquo;Aber
wenn da der Atlantik dazwischen ist, wie seid ihr denn dann
hergekommen?&quot; &bdquo;Mit einem Schiff!&quot;, sagte ich. Noch
w&auml;hrend ich das aussprach, kann mir eine Idee.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ich lief mit dem Hasen zum
Hafen. Dort stand eine Tafel auf der alle Abfahrts- und
Ankunftszeiten verzeichnet waren. Ich suchte nach dem n&auml;chsten
Schiff, das in irgendeine europ&auml;ische Stadt fuhr. Da fand ich
eines, dessen Ziel Dublin war, es sollte in drei Stunden abfahren.
Auf einmal fiel mir etwas ein: &bdquo;Hast du &uuml;berhaupt Geld f&uuml;r
eine Fahrkarte oder willst du als blinder Passagier fahren?&ldquo;
Der Hase verstand nicht ganz: &bdquo;Aber ich kann doch sehen und
warum kostet es denn kein Geld, wenn man blind ist?&ldquo;&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Die folgenden drei Stunden
nutzte ich, um dem Hasen dies zu erkl&auml;ren und weitere
Einzelheiten von ihm zu erfahren. Die Fahrkarte f&uuml;r das Schiff
nach Dublin hatte ich ihm gekauft, denn keinesfalls wollte ich in
irgendeiner Weise daf&uuml;r verantwortlich sein, dass Ostern
ausfallen m&uuml;sste. Er berichtete mir von seinem Treffen mit dem
Weihnachtsmann, aber erst nachdem ich schwor, niemandem davon zu
erz&auml;hlen. Jedoch muss ich zugeben, dass mir diese besondere
Geschichte immer wieder im Kopf herumgeht, sodass ich sie euch nun
doch erz&auml;hlen muss.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Hase schilderte mir die
Zeit beim Weihnachtsmann als sehr interessante, aber auch
nervenaufreibende Zeit, in der sie viel geredet hatten. Eines ihrer
Themen war eben, eine neue Fest-Idee. Dem Hasen war der Einfall
gekommen, man k&ouml;nne ja ein Zwischenfest im Zeitraum zwischen
Ostern und Weihnachten feiern, weil das ja so lange dauert. Dieses
Fest wollte er Ostnachten nennen.&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Bedauerlicherweise fand wohl
der Weihnachtsmann diese Idee nicht gut, denn er erz&auml;hlte sehr
traurig davon. &bdquo;Er hat es einfach abgelehnt. Meeeein L&auml;&auml;&auml;&auml;ben
ist nicht mehr lebenswert&ldquo;, begann er bitterlich zu weinen. Ich
gab ihm ein Taschentuch und versuchte ihn aufzumuntern: &bdquo;Aber
es gibt doch noch Halloween dazwischen! Es ist also gar nicht so
schlimm.&ldquo;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Na
wenn du meinst&ldquo;, erwiderte der Hase, schn&auml;uzte sich und
fing sich wieder.&lt;br /&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;<SPAN LANG="zxx">Au&szlig;erdem,
wenn es zu viele Feste gibt, dann werden sie nicht mehr richtig
wertgesch&auml;tzt. Und die Geschenke werden dann zur l&auml;stigen
Pflicht&ldquo;, versuchte ich ihm noch klar zu machen. Das sah er ein
und w&auml;hrend wir noch ein bisschen durch Boston spazierten,
berichtete er mir von seiner Frau und seinen Kindern, die sich
wahrscheinlich schon Sorgen machten.&lt;/p&gt;</SPAN></P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Pl&ouml;tzlich
schrie er auf: &bdquo;Was ist das denn f&uuml;r ein goldenes Ei auf
dem Haus da?&ldquo; Ich schaute in die Richtung, in die er zeigte und
begann unweigerlich zu lachen. Es war so niedlich wie naiv der
Osterhase doch war. &bdquo;Das ist das Massachusetts State House.
Darin sitzen viele Politiker und auch Richter. Und wenn ich mich
richtig erinnere war die Kuppel mal aus Holz. Sp&auml;ter war sie aus
Kupfer aber vor 15 Jahren wurde sie schlie&szlig;lich so vergoldet
wie du sie jetzt siehst.&ldquo; Der Hase h&ouml;rte aufmerksam zu,
dann fragte er: Aber will das Gold niemand klauen?&ldquo; Darauf
wusste ich keine Antwort. Ich nahm aber an, es w&auml;re sehr schwer
dort hoch zu kommen und dass es wohl bewacht werden w&uuml;rde. Ich
schaute auf die Uhr und stellte fest, dass wir besser zum Hafen
zur&uuml;ckgingen. Schon auf dem Weg dorthin wurde ich traurig bei
dem Gedanken an den Abschied. Trotz der sehr kurzen Zeit, die wir uns
nur kannten, hatte ich ihn schon sehr lieb gewonnen.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<PRE LANG="zxx" CLASS="western" STYLE="margin-bottom: 0.5cm; text-align: left"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>{{img src=&quot;../../img/ostern/text/milerna.jpg&quot; alt=&quot;&quot; class=&quot;center&quot; }}</FONT></FONT></PRE><P LANG="zxx" STYLE="margin-bottom: 0cm">
<BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Am Hafen
angekommen, sahen wir, dass schon die G&auml;ste an Bord des Schiffes
gingen. Ich fragte den Hasen, ob ich ihn jemals wieder sehen werde.
Er antwortete: &bdquo;Wenn du an Ostern aus dem Haus gehst, dann
wirst du wissen, dass ich gar nicht wirklich weg bin!&ldquo;&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Das waren auch die letzten
Worte, die wir wechselten. Er ging an Bord unter den &auml;u&szlig;erst
skeptischen Blicken der anderen G&auml;ste. Doch das st&ouml;rte ihn
wenig. An Deck stellte er sich an die Reling und winkte mir noch zu.
Als das Schiff ablegte und schlie&szlig;lich den Hafen verlie&szlig;,
dachte ich an seine letzten Worte. Wie solle er denn nie weg sein?
Ich hatte ihn doch gerade verlassen. Aber dann verstand ich. Ging zu
meinem Stammplatz. Holte meinen Dudelsack heraus. Ich blies ihn auf
und begann zu spielen.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Should auld
acquaintance be forgot,&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">and never brought to
mind?&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Should auld acquaintance be
forgot,&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">and days of auld lang syne?
&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">For auld lang syne, my dear,
&lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">for auld lang syne, &lt;br
/&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">we'll take a cup o'kindness
yet, &lt;br /&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">for auld lang syne&hellip;&rdquo;&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;/div&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;div id=&quot;ravhasenschulen
&quot;&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;h1&gt;Von Hasen, Schulen
und ...&lt;/h1&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Das Licht war
orange. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena wusste was das
bedeutete. Sie hatte keine Wahl. Sie musste aufstehen. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Die Decke weiter &uuml;ber
den Kopf gezogen, drehte sie sich um. Doch nichts half. Das
Sonnenlicht erhellte ihr komplettes Zimmer. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ihre Mutter hatte die
Vorh&auml;nge beiseite gezogen.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Manchmal hoffte Serena ihre
Mutter w&uuml;rde vergessen, sie zu wecken. Dann k&ouml;nnte sie den
ganzen Tag schlafen. Aber daraus w&uuml;rde wohl nie etwas
werden.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Also warf Serena
die Decke zur Seite und stand auf.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Serena, kommst du?
Ich will nicht noch einmal rufen m&uuml;ssen.&ldquo; Ihre Mutter
wartete anscheinend schon auf sie. Serena zog sich schnell die Sachen
an. Sie war schon neun Jahre alt und bekam immer noch die Sachen
heraus gelegt. Dabei war sie doch schon so ein gro&szlig;es M&auml;dchen.
&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Manchmal legte Serena die
Sachen, die sie am n&auml;chsten Tag tragen wollte, ganz oben in den
Schrank. Meist klappte es und ihre Mutter legte ihr das dann auch
raus. Heute war es leider nicht so.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Zu einem gelben T-Shirt
hatte ihre Mutter die gr&uuml;ne Hose gelegt. Serena gefiel beides
nicht. Viel lieber mochte sie rot oder blau oder lila. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Sie stapfte die
Treppe herunter. Auf Schule hatte sie keine Lust. Auch nicht, wenn
heute der letzte Tag vor den Osterferien war. Immerhin hatte sie am
Samstag Geburtstag. Auch wenn sie schon ein gro&szlig;es M&auml;dchen
war, f&uuml;r Geburtstage ist man nie zu alt. Erst recht nicht f&uuml;r
Geburtstagspartys. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena freute sich schon auf
Bethany und Paulina ihre zwei allerbesten Freundinnen. Auch ihre
Familie w&uuml;rde zu Besuch kommen; Tante Julchen, Onkel Winny,
Gro&szlig;tante Magda und Oma Ursula, die Serena zwar immer in die
Wange kniff, daf&uuml;r aber immer tolle Geschenke mitbrachte.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena kam unten an. Ihr
Vater und ihre Br&uuml;der Bill und Will sa&szlig;en bereits am
Fr&uuml;hst&uuml;ckstisch. Ihr gro&szlig;er Bruder Jack war
wahrscheinlich noch im Bett.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena fand das immer
unfair. Warum durfte er noch schlafen und sie nicht? Wo er doch auch
zur Schule musste. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Ach, da ist
ja unsere Schlafm&uuml;tze.&ldquo; Serenas Mutter wuschelte ihr durch
die Haare.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena ging um den Tisch.
Dann blieb sie wie angewurzelt stehen. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Etwas lag auf ihrem Platz.
Besser gesagt, etwas sa&szlig; auf ihrem Platz. N&auml;mlich ein
Hase. Ein ziemlich gro&szlig;er mit hellbraunem, sehr wuschelig
aussehendem Fell. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Aber ich hab doch
noch gar kein Geburtstag&ldquo;, platzte es aus ihr heraus.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Nicht Prinzesschen,
das hei&szlig;t ich habe noch nicht Geburtstag&ldquo;, korrigierte
ihr Vater. &bdquo;Was meinst du au&szlig;erdem? Setzt dich lieber hin
und iss. Wir sind so schon zu sp&auml;t.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Langsam n&auml;herte sich
Serena ihrem Platz. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Komisch, die anderen
achteten gar nicht auf das Tier. Und das obwohl es ein ziemlich
merkw&uuml;rdiger Hase war. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Warum sitzt dann ein
Hase auf meinem Platz?&ldquo;, wollte sie wissen. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ihr Vater und die Zwillinge
sahen kurz verwundert auf. W&auml;hrend Bill und Will lachten,
schaute Serenas Vater ziemlich ernst drein. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Serena traute sich
nicht noch etwas zu sagen. Sie ging langsam zum Tisch.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Hase sah sich fasziniert
dabei um. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena fand ihn wegen seinen
leicht ger&ouml;teten Augen und diesem Grinsen schon etwas
unheimlich.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Als Serena kurz vor ihrem
Stuhl war, und der Hase immer noch an Ort und Stelle sa&szlig;, fiel
ihr etwas ein. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Schnell lie&szlig; sie sich
auf den leeren Stuhl neben sich plumpsen. Sie strahlte vor Freude,
dass ihr so eine tolle Idee gekommen war. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Mach keinen Bl&ouml;dsinn,
wir haben f&uuml;r so etwas keine Zeit. Geh vom Stuhl deines Bruders
herunter&ldquo;, kommentierte ihre Mutter das Geschehen. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Aber&ldquo;, Serena
machte eine kurze Pause, &bdquo;Ich m&ouml;chte heute so gerne neben
Papa sitzen. Sonst darf ich das nie. Und au&szlig;erdem isst Jack
doch eh nie was zum Fr&uuml;hst&uuml;ck.&ldquo;&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Ihre Mutter und ihr
Vater sahen sich lange an. Manchmal glaubte Serena, dass Erwachsene
telepathische Kr&auml;fte hatten und sich so unterhalten k&ouml;nnten.
Nur bei Jack schien das nicht zu funktionieren. Aber auf der anderen
Seite war Jack auch noch kein richtiger Erwachsener.&lt;/ br&gt;
Schlie&szlig;lich gaben die beiden nach.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">W&auml;hrend des Fr&uuml;hst&uuml;cks
sah Serena ab und an nach. Der Hase sa&szlig; immer noch auf ihrem
Platz und starrte bl&ouml;d in der Gegend herum. Dabei hatte er ein
leicht d&uuml;mmliches Grinsen und Serena war sich ganz sicher, dass
er sogar ab und an gluckste. Als er irgendwann verschwunden war,
hoffte Serena, dass sie das alles nur getr&auml;umt hatte.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Der Tag ging auch
komisch weiter. Serena Mutter hatte ihr ein Pausenbrot in den Ranzen
getan und ihr viel Vergn&uuml;gen in der Schule gew&uuml;nscht.
Serena konnte es auch kaum erwarten, was sie zu Essen dabei hatte. So
schwer wie der Rucksack war, war es garantiert eine ganze gebratene
Kuh.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Bus, mit dem Serena zur
Schule fuhr, kam zu sp&auml;t. Serena &auml;rgerte sich als sie
Theresia ein paar Reihen weiter vorn sitzen sah. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Im Gegensatz zu Bethany und
Paulina war Theresia Serenas allerschlimmste Erzfeindin. Theresia war
auch 9. Aber sie himmelte schon die gro&szlig;en Jungs an und bildete
sich voll viel auf ihre roten Haare ein. Als ob das etwas so
Besonderes w&auml;re. Einige der anderen M&auml;dchen wollten mit
Theresia befreundet sein und machten ihr alles nach. Trugen die
gleichen Sachen oder lachten &uuml;ber Theresias dumme Witze.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Besonders letztes
Jahr als die Sache zum ersten Mal passiert war, hatte sich Theresia
ganz viele Gemeinheiten ausgedacht. Zum Gl&uuml;ck war sie heute
wieder viel zu vertieft darin, mit ihren gemalten Bildern vor den
anderen anzugeben.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena fand, Theresia sollte
lieber mal Mathe &uuml;ben, anstatt nur herumzukritzeln. Denn in
Mathe war Serena viel besser. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Mathe war Serenas
Lieblingsfach. Denn hier war sie richtig gut. Deutsch war auch toll,
obwohl es ihr oft schwer fiel, alles richtig zu schreiben. Heute
hatte sie beides. Und die Kreativstunde und Musik. Das war etwas, wo
sich Serena meist langweilte. Sie konnte nicht so gut Singen und
bewegte oft nur ihren Mund ohne etwas zu sagen. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Als sie in den Klassenraum
kam, war sie schon ziemlich aus der Puste.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sie stellte ihren Ranzen auf
den Tisch und brachte ihre Jacke an die Garderobe.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Als Serena wieder
das Klassenzimmer betrat, sah sie gerade noch, wie ein paar
Theresia-M&auml;dchen von Serenas Platz davongingen. Serena nannte
die M&auml;dchen, die sich immer um Theresia scharrten
Theresia-M&auml;dchen, denn sie waren irgendwie alle gleich. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Innerlich machte sich Serena
auf alles M&ouml;gliche gefasst. Vielleicht hatten sie ihr die
Federmappe weggenommen, oder ihr ein Pupskissen unter das Stuhlkissen
gelegt.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Da der Stuhl so normal wie
jeden Tag aussah, wagte sich Serena langsam an den Ranzen.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sie entschloss sich, ihn
schnell aufzumachen. Denn so was ist wie bei Pflastern. Wenn man es
schnell macht, ist es schnell vorbei. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Als sie in den
Ranzen sah, schrie Serena vor Schreck kurz auf. Ihre
Klassenkameradinnen hatten eine Gummischlange in ihren Rucksack
gelegt. Diese sah sehr echt aus. Doch deswegen hatte Serena nicht
geschrien. Die Schlange fand sie sogar ganz toll. Viel mehr machte
ihr das hellbraune Fell sorgen. Es geh&ouml;rte eindeutig zu dem
seltsamen Hasen von heute Morgen. Er lag in ihrem Ranzen. Wie kam er
da hinein?&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Wie hatte ihn ihre Mutter
&uuml;bersehen k&ouml;nnen? Oder die Theresia-M&auml;dchen?&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Scheinbar hatten sie es
nicht mitbekommen. Aber da Serena nun f&uuml;r jedermann h&ouml;rbar
war, kicherten diese. Die Lehrerin kam auf sie zu.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Was ist denn los?&ldquo;,
wollte diese wissen.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Ach nichts&ldquo;,
log Serena schnell. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Wer hat dir denn die
Schlange in den Rucksack gelegt?&ldquo; &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Ich wei&szlig;
nicht&ldquo;, stammelte Serena. Sie wusste genau, wessen Idee das
war. Aber Theresia war zu schlau um sich erwischen zu lassen. Dazu
kam, dass das Wuschelwesen scheinbar grunzte. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Die Lehrerin griff nach der
Schlange und ber&uuml;hrte dabei den ungebetenen Ranzengast. Aber sie
war zu abgelenkt damit, mit den anderen zu schimpfen, so dass sie es
gar nicht bemerkt hat. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Dennoch fasste
Serena neuen Mut. Was sollte schon passieren? &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Hase war schwer. Serena
musste sich ganz sch&ouml;n anstrengen. Sie setzte ihn einfach auf
ihren Schultisch. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Doch genau so, wie er auf
die Tischplatte gelegt wurde, blieb er liegen. Serena erschrak sehr.
War er noch am Leben? Als h&auml;tte er ein Kommando bekommen,
streckte der Hase das rechte Bein nach hinten.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der erste Teil des
Unterrichts verlief fast normal. Bis auf die Tatsache, dass der Hase
fast den halben Tisch beanspruchte. Ab und an schnarchte er. Und
einmal hatte er so laut gepupst, dass alle b&ouml;se zu Serena
geschaut haben. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Erst kurz vor der
Mittagspause wurde er langsam wach. Serena fand ihn immer noch
seltsam. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Dann kam die gro&szlig;e
Pause. Zum Gl&uuml;ck regnete es und Serena konnte drinnen bleiben.
Sie holte sich ihre Milch und packte ihr Fr&uuml;hst&uuml;cksbrot
aus. Heute hatte sie Salami und K&auml;se. Das mochte Serena sehr.
Gerade als sie den Strohhalm in die Milch stach, wurde sie von der
Klassenlehrerin gerufen. Serena ging widerwillig nach vorne. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena sollte sagen, wie es
ihr ging. Die Lehrerin wunderte sich, warum sich Serena heute so
klein auf dem Tisch machte. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena h&auml;tte gern
gesagt, dass das bei einem schnarchenden, pupsenden und Tisch
blockierendem Riesenhasen nun einmal nicht anders ging. Aber dann
dachte sie an ihre Eltern. Nein, das durfte nicht sein. Sie sagte
nichts davon. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Als die Lehrerin Serena
endlich gehen lie&szlig;, freute sie sich. Denn Serena hatte gro&szlig;en
Hunger. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Doch als sie zum
Tisch zur&uuml;ck kam, traute sie ihren Augen nicht. Der Hase war
scheinbar nicht nur ein Platzdieb, sondern auch ein Milchdieb. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Schnell lief Serena die
letzten Schritte. Doch es war zu sp&auml;t. Nicht nur ihre Milcht&uuml;te,
sondern auch ihre Pausenbox war leer gefuttert. Sie sah gerade noch,
wie ein St&uuml;ck Salami im Mund des Hasen verschwand. 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Hase sah sie nun direkt
an. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Das war lecker. Hast
du noch mehr davon? Ich hab vielleicht einen Kohldampf&ldquo;,
plapperte er vor sich hin.</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Das war zu viel. Serena
setzte sich und sah den Hasen &uuml;berrascht an. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Schade, das hei&szlig;t
dann wohl Nein.&ldquo; &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Du&hellip; du kannst
reden?&ldquo; Serena war sehr irritiert. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Naja, wenn ich es
nicht k&ouml;nnte, w&uuml;rde ich es ja nicht tun, oder?&ldquo; &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Dar&uuml;ber musste
Serena erst einmal nachdenken.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Scheinbar hatte die Lehrerin
doch lange mit Serena geredet. Denn schon sehr kurze Zeit sp&auml;ter
begann der Unterricht.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena holte sich Papier,
Stifte und eine Schere. Der Hase sah sie neugierig an. Erst jetzt
fiel ihr auf, wie gro&szlig; er war. Serena erinnerte sich nicht
daran, zuvor jemals einen so gro&szlig;en Hasen gesehen zu haben. Sie
setzte sich wieder an ihren Tisch und r&auml;umte den Ranzen von dem
Stuhl neben sich auf den Boden.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Danke&ldquo;, sagte
der Hase, gleich nachdem er auf den frei gewordenen Stuhl gehopst
ist: &bdquo;Es ist echt seltsam so auf dem Pr&auml;sentierteller zu
sitzen.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Aber dich hat doch
gar keiner gesehen.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Osterhase kicherte:
&bdquo;Nun, die meisten sind einfach zu unaufmerksam. Und die
anderen? Tja, die haben einfach Angst aufzufallen.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena verstand nicht ganz,
was das bedeuten sollte. Aber das geschah ihr &ouml;fters. Deswegen
ging sie einfach nicht weiter darauf ein, sondern konzentrierte sich
darauf, was sie in dieser Unterrichtsstunde schaffen wollte.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Was machst
du da?&ldquo;, fragte wieder der Hase neben ihr.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Ich bastele etwas
Oster-Dekoration, die ich meiner Mama und meinem Papa schenken kann&ldquo;,
fl&uuml;sterte Serena.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sie nahm sich ein
quadratisches Blatt Papier und begann es zu falten.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Das wird ein
Osterhase&ldquo;, erkl&auml;rte sie. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Kannst du mir
erkl&auml;ren, wie das geht?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena wusste nicht was sie
tun sollte. Sie wollte nicht die ganze Zeit mit jemandem reden, den
nur sie sah. Klar sagte der Hase da was anderes. Aber wer glaubt
schon einem zu gro&szlig; geratenen Hasen?&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Heute Abend&ldquo;,
sagte sie ausweichend. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena konzentrierte sich.
Sie wollte nichts falsch machen. Sie wusste, dass sie sich eine sehr
schwere Vorlage ausgesucht hatte. Aber sie mochte Kleber nicht. Wenn
Serena mit Kleber bastelte, war immer alles so klebrig und es hielt
doch nichts.&lt;br&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Deswegen hatte sie auch die
Erlaubnis der Lehrerin bekommen. Und Serena wollte die Lehrerin nicht
entt&auml;uschen.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">So bastelte Serena flei&szlig;ig
weiter. Dem Hasen, der zwischendurch immer &uuml;ber Durst jammerte,
wurde bald langweilig. Serena sah, dass er wieder zu seiner
scheinbaren Lieblingsbesch&auml;ftigung &uuml;bergegangen war:
schnarchend und pupsend zu schlafen.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Ich muss
mich beschweren&ldquo;, sagte der Hase urpl&ouml;tzlich. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Bisher war er schweigend
neben Serena her gehoppelt. Es war sch&ouml;nes Wetter und die beiden
waren gerade an einer lebhaften Stra&szlig;e vorbeigelaufen. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Der Hase war gar
nicht realistisch. Oder sehe ich etwa so dick aus?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena lachte. &bdquo;Das
war der Osterhase.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Haste reckte die Brust
heraus: &bdquo;Und was bin ich? Ein Elefant?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Und was machst du
hier in Dresden? M&uuml;sstest du nicht das Osterfest
vorbereiten?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Wir sind in
Dresden?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Ja, warte mal kurz&ldquo;,
beide erreichten nur wenige Minuten sp&auml;ter das Elbufer. Beide
hatten einen guten Blick und sahen die bekannte Silhouette von
Frauenkirche, Hofkirche und den anderen historischen Geb&auml;uden.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Wie kommst du
eigentlich hierher?&ldquo;, wollte Serena wissen. Beider gingen
stromaufw&auml;rts an der Elbe entlang. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Sagen wir mal so, ich
war ein wenig abgelenkt und muss nun schnellstm&ouml;glich zu den
Osterinseln. Wie ich genau hierher gekommen bin, wei&szlig; gar nicht
mehr. Aber wo wir einmal hier sind: kannst du mir nicht ein wenig
zeigen?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Heute geht das nicht
mehr&ldquo;, Serena zuckte mit den Schultern. &bdquo;Aber morgen
kommen meine Tante und meine Gro&szlig;tante aus England. Denen
wollen wir dann die Stadt zeigen.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Sie liefen ein wenig
nebeneinander her.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Ich&hellip;
ich muss dir noch etwas sagen&ldquo;, sagte Serena z&ouml;gernd. &bdquo;Wir
sind gleich da. Ich kann nicht mit dir reden, wenn meine Eltern in
der N&auml;he sind.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Hast du etwa auch
Angst, anders zu sein?&ldquo; Der Osterhase klang entt&auml;uscht.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Nein. Also doch. Du
bist nicht der Erste, den nur ich sehen kann. Kurz vor Weihnachten.
Da war ein so ein Elf&hellip; Meine Eltern hatten riesige Angst und
haben mich zu unglaublich vielen &Auml;rzten geschickt. Ich m&ouml;chte
nicht, dass sie sich schon wieder Sorgen machen.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Du bist bald 10
oder?&ldquo; fragte der Hase. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Ja. &Uuml;bermorgen.
Aber was hat das damit zu tun?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Das findest du schon
selbst heraus&ldquo;, kicherte der Hase: &bdquo;Um dich zu beruhigen.
Mit dir ist alles in Ordnung. Aber mal was anderes; Wie hie&szlig;
denn der Elf?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Franz.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Ach der Franz&hellip;
Keiner dreht sie so gut wie Franz.&ldquo; Der Osterhase schien in
Erinnerungen zu schwelgen. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Was dreht er denn?&ldquo;,
fragte Serena.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Ach &hellip; &auml;hm
&hellip; Kreisel. Keiner kann so gut Kreisel drehen wie Franz.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena wusste, dass das
nicht stimmte. Franz hatte keinen ihrer Kreisel beachtet. Und wenn
man etwas so gut kann, w&uuml;rde man das auch anderen zeigen wollen.
Au&szlig;erdem kamen sie gerade zu Hause an und Serena &uuml;berlegte
nicht mehr lange.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Beim Mittagessen
hatte Serena einen sehr guten Appetit. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Zum einen hatte sie ja in
der Schule nichts gegessen, zum anderen wollte auch der Osterhase
etwas abhaben. Serena lernte einiges dabei. Zum Beispiel m&ouml;gen
Osterhasen keinen Broccoli, genauso wie neunj&auml;hrige M&auml;dchen.
Anscheinend waren aber Erwachsene ganz verr&uuml;ckt danach. Immerhin
gab es ihn mindestens zweimal in der Woche. &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Sp&auml;ter,
nachdem die Hausaufgaben gemacht waren, war Serena schlie&szlig;lich
allein in ihrem Zimmer.&lt;br&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Wann willst du
eigentlich wieder los?&ldquo;, fragte sie den Osterhasen. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Wei&szlig; noch
nicht. Vermutlich morgen. Eigentlich habe ich wenig Zeit. Aber
ansonsten komme ich nie dazu, mir die Orte, wo ich die Eier
verstecke, mal genauer anzusehen.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena wusste nicht, was sie
dazu sagen sollte. Deswegen nickte sie einfach.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Au&szlig;erdem will
ich das noch mit dem Osterhasen wissen. Zeigst du es mir?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Aber du hast doch
keine Daumen. Wie willst du da basteln?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Osterhase sah sie
verst&auml;ndnislos an. &bdquo;Wie das geht, zeigst du mir doch.
Au&szlig;erdem kann ich doch auch Eier anmalen und eine Leiter
tragen. Da wird so ein wenig Basteln kein Problem sein.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serena sah sich schnell im
Zimmer um. Nach einigen Minuten kam sie mit rot-goldenem Papier
zur&uuml;ck.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Es tut mir leid, ich
habe nur weihnachtliches Papier. Ich hoffe es ist nicht schlimm.
Immerhin sind das ja zwei verschiedene Sachen.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Das geht schon.
Au&szlig;erdem h&auml;ngen die beiden fester zusammen, als du
vielleicht glaubst.&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Jetzt war Serena verwundert.
&bdquo;Warum denn das?&ldquo;&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&bdquo;Ach, das erkl&auml;re
ich dir ein anderes Mal&ldquo;, begann der Osterhase: &bdquo;Jetzt
wolltest du mir zeigen, wie man bastelt.&ldquo; &lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<PRE LANG="zxx" CLASS="western" STYLE="margin-bottom: 0.5cm; text-align: left"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>{{img src=&quot;../../img/ostern/text/jordancalaim1.jpg&quot; alt=&quot;&quot; class=&quot;center&quot; }}</FONT></FONT></PRE><P LANG="zxx" STYLE="margin-bottom: 0cm">
<BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;ul&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;&bdquo;(1) Zuerst
einmal brauchst du ein quadratisches Blatt Papier. Also ein Blatt,
bei dem alle vier Seiten gleich lang sind. &lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(2) Dieses faltest
du nun in der Mitte, so dass zwei gleich gro&szlig;e Vierecke
entstehen.&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(3) Klappe das
Papier wieder auf, und falte es erneut in der H&auml;lfte. &lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(4) Nun muss das
Blatt aufgefaltet und umgedreht werden. Diesmal wird es so halbiert,
dass zwei Dreiecke entstehen.&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(5) Auch dieser
Vorgang wird andersherum wiederholt. &lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(6) Wenn man nun
die beiden &auml;u&szlig;eren Ecken nimmt kann man einen Stern
falten. &lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(7) Nun legt man
zwei dieser Sternzacken aufeinander und dr&uuml;ckt diese zusammen.
Dabei entsteht ein Dreieck, mit jeweils einer oberen und einer
unteren Ecke. &lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(8) Die vordere
rechte beziehungsweise linke Ecke wird nun zur oberen geknickt.
Dadurch entsteht eine Art Viereck.&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(9) Die rechten
und linken Ecken des Vierecks werden zur Mitte gefaltet. &lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(10) Die nach oben
ragenden Enden werden &uuml;ber die in Schritt 10 gefalteten Kanten
nach au&szlig;en geknickt. &lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(11) Anschlie&szlig;end
werden die Enden wieder nach innen gefaltet.&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(12) Wenn man nun
das eben entstandene Dreieck anhebt, sieht man eine kleine Tasche.
&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(13+14) In diese
Tasche wird das kleine Dreieck hinein geschoben.&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(15) Nun wird das
Blatt gedreht.&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(16) Hier werden
die gro&szlig;en Dreiecke zur Mitte und nach unten hin gefaltet.&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(17) Die unteren
Spitzen werden nun im ca. 90&deg; Winkel nach au&szlig;en
gefaltet.&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(18) Nun werden
die unteren Ecken zur Mitte hin gefaltet. Dabei liegt die neu
entstehende Au&szlig;enkante genau &uuml;ber der unteren Au&szlig;enkante.
&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(19) Der Hase ist
nun fast fertig. Vorn hat sich ein kleines Loch gebildet.&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;li&gt;(20) In dieses
muss nun noch kr&auml;ftig hinein gepustet werden. Anschlie&szlig;end
kann man dem Hasen noch mit Watteb&auml;llchen Pfoten und ein
Schw&auml;nzchen ankleben bzw. mit einem Stift Augen und Schnurrbart
anmalen.&ldquo;&lt;/li&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;/ul&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<PRE LANG="zxx" CLASS="western" STYLE="margin-bottom: 0.5cm; text-align: left"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>{{img src=&quot;../../img/ostern/text/jordancalaim2.jpg&quot; alt=&quot;&quot; class=&quot;center&quot; }}</FONT></FONT></PRE><P LANG="zxx" STYLE="margin-bottom: 0cm">
<BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Beide halfen sich
gegenseitig. Am Ende standen zwei Osterhasen vor ihnen. Nur der vom
richtigen Osterhasen war leicht zerknickt. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Nach dem Abendessen war der
Osterhase verschwunden. Serena dachte, er h&auml;tte sie einfach
allein gelassen, bis sie seine Nachricht fand:&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;&bdquo;Liebe
Serena!&lt;br&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Leider musste ich doch schon
fr&uuml;her los, als erwartet.&lt;br&gt; 
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Aber sei unbesorgt, wir
sehen uns bald wieder. Dich erwartet ein Abenteuer, das du jetzt
wahrscheinlich noch nicht einmal erahnen kannst.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Ich w&uuml;nsche dir alles
Gute f&uuml;r deinen weiteren Weg.&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Viele hoppelige Gr&uuml;&szlig;e,&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">der Osterhase&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">PS: Stell dich darauf ein,
mehr Zeit mit dieser Theresia zu verbringen. Sie hat zwar nicht
ansatzweise dein Talent, aber ihr werdet dennoch mehr Zeit
miteinander verbringen.&ldquo;&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm"><BR>
</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;p&gt;Serena wusste noch
nichts mit diesem Brief anzufangen. Doch zwei Tage sp&auml;ter bekam
sie Besuch. Ihr wurde erkl&auml;rt, dass sie eine Hexe ist, und ab
dem Sommer auf ein Internat gehen soll. &lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Serenas Eltern und ihre
Br&uuml;der staunten sehr. Sie stellten auch viele Fragen. Nur
Serenas Gro&szlig;tante, die zuf&auml;llig in den Raum kam, wurde bei
der Erw&auml;hnung von Magie, Hexen und Zauberern ohnm&auml;chtig.
&lt;br&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">Der Grund daf&uuml;r bleibt
wohl ihr Geheimnis.&lt;/p&gt;</P>
<P LANG="zxx" STYLE="margin-bottom: 0cm">&lt;/div&gt;</P>
</BODY>
</HTML>