<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title>Osterprojekt 2012</title>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<link rel="stylesheet" type="text/css" href="../../css/ostern.css" />
		<script type="text/javascript" src="../../js/ostern/mootools.js"></script>
		<script type="text/javascript" src="../../js/ostern/Bild.class.js"></script>
		<script type="text/javascript" src="../../js/ostern/Ei.class.js"></script>
		<script type="text/javascript" src="../../js/ostern/Text.class.js"></script>
		<script type="text/javascript" src="../../js/ostern/Controller.class.js"></script>
		<script type="text/javascript"><!--
			window.addEvent("domready", function() {
		      // Gryff
				 new Bild("Bunte Welt", "../../img/ostern/suchbild1.jpg", [
				 					// zu den Parametern von new Ei() siehe Ei.class.js->inizialize();
				 				    	new Ei("kringel_blau.png",new Text("Der Osterhase am Nordpol", "gryffnordpol"), 40, 144, 46, 34),
				 					new Ei("kringel_rot.png",new Text("Der Osterhase in Nordirland", "gryffportrush"), 79.5, 328.5, 21, 17),
				 					new Ei("kringel_gelb.png",new Text("Der Osterhase in Frankreich - Backen wie bei Maman!","gryffbretagne"),	363.5, 245, 21, 18),
				 					new Ei("kringel_gruen.png",new Text("Der Osterhase in Madrid",	"gryffmadrid"),299.5, 146, 17, 14),
				 					new Ei("kringel_schwarz.png",new Text("Der Osterhase in Atlantis - ein Abstecher in eine andere Welt",	"gryffatlantis"),71, 572.5, 120, 53),
				 					new Ei("kringel_lila.png",new Text("Der Osterhase in Brasilien", "gryffbrasil"), 327, 575.5, 24, 23)
				 				]);
                    				 // Huff
				new Bild("Huffle", "../../img/ostern/suchbild2.jpg", [
                    new Ei("kringel_schwarz.png", new Text("In der Osterbäckerei", "huffbaecker"), 333, 180, 12, 10),
                    new Ei("kringel_gelb.png", new Text("Radio mal anders", "huffradio"), 215, 102, 14, 14),
                    new Ei("kringel_rot.png", new Text("Die Rettung des Osterfests", "huffgedicht"), 296, 285, 12, 12),
                    new Ei("kringel_blau.png", new Text("Osterhasenkindergarten", "huffkiga"), 184, 364, 16, 10),
                    new Ei("kringel_gruen.png", new Text("Sei schlau wie ein Fuchs", "hufffuchs"), 319, 537, 22, 12),
                    new Ei("kringel_lila.png", new Text("Farben und flauschige Federn", "hufffarben"), 78, 481, 20, 12),
					    ]);
				 // Rav
				new Bild("Tulpenfeld", "../../img/ostern/suchbild3.jpg", [
					new Ei("kringel-schwarz.png", new Text("Der Osterhase kommt die Bremer Stadtmusikanten besuchen", "ravbremerstadtmusikanten"), 161, 464, 108, 92), 
					new Ei("kringel_blau.png", new Text("Reif für die Insel", "ravinsel"), 341, 545.5, 80, 57),
					new Ei("kringel_rot.png", new Text("Schottland oder Osterhase im Kilt", "ravschottland"), 131.5, 211.5, 73, 49),
					new Ei("kringel_gelb.png", new Text("London - Lost in Buckingham Palace", "ravlondon"), 339.5, 323, 91, 62),
					new Ei("kringel_gruen.png", new Text("Ach du dickes goldenes Ei", "ravgoldenesei"), 384, 145, 40, 52),
					new Ei("kringel_lila.png",     new Text("Von Hasen, Schulen und ...", "ravhasenschulen"), 223.5, 110.5, 43, 65)
               			]);
				// Sly
				new Bild("Im Wunderland", "../../img/ostern/suchbild4.jpg", [
					new Ei("kringel_schwarz.png", new Text("Auf der Suche", "ratsel"), 170, 64.5, 30, 19), 
					new Ei("kringel_blau.png", new Text("Basteln", "quibbler"), 351.5, 260.5, 45, 55),
					new Ei("kringel_rot.png", new Text("Die Konferenz der Nagetiere", "kuschel"), 203.5, 291, 41, 38), 
					new Ei("kringel_gelb.png", new Text("Aus der Ratgeberkolumne von KummerkastenTante Logan", "kolumne"), 175, 574.5, 42, 27), 
					new Ei("kringel_gruen.png", new Text("Rettet das Osterfest", "kinderspass"), 54, 440.5, 58, 47), 
					new Ei("kringel_lila.png",     new Text("Von unruhigen Hasen und einem zufriedenem Chef", "reporter"), 178, 460.5, 28, 27)
                		]);
				// Abschlussbild				
               			new Bild("Ende", "../../img/ostern/ende.jpg", [
               				new Ei("trans.png", new Text("Frohe Ostern!", "abschlusstext"), 268, 342.5, 42, 43),
                		]);
				projekt.start();
			});
		// -->
		</script>
	</head>
	<body>
        <div id="head"><div id="logo"><img src="../../img/ostern/logo.gif" alt="" style="border: none;" /></div><h1 id="titel"></h1></div>
		
		<div id="stage"><div id="bild"></div></div>
		<div id="navi">
			<img id="zurueck" src="../../img/ostern/pfeil-zurueck.png" alt="Letztes Bild anzeigen" />
			<img id="vor" src="../../img/ostern/pfeil-vor.png" alt="N&auml;chstes Bild anzeigen" />
            <div id="links"><a href="impressum.html">Impressum</a></div>
		</div>
		<div id="text"></div>
		<div id="geschichten">

// Gryff-Texte

<div id="gryffnordpol">

                 <p style="text-align: justify; ">"Oh nein, oh nein, oh nein" h&ouml;rte man eine Stimme &uuml;ber die Weite des Nordpols erklingen. Und wenn man jetzt ganz genau hinsah, konnte man einen kleinen braunen Hasen mit M&uuml;tze und Pfotenw&auml;rmer inmitten der Schneemassen erkennen, welcher in einem Wahnsinnstempo Haken schlug und so schnell rannte, dass man glauben k&ouml;nnte, es ginge um sein Leben.</p>
                 <p style="text-align: justify;">Nun sind zweierlei Dinge nat&uuml;rlich erstaunlich. Das w&auml;re zum Ersten das Vorkommen eines braunen Hasens am Nordpol und zum Zweiten die Tatsache, dass es ein sprechender Hase ist. Da aber auch wir uns in einer magischen Welt befinden, soll uns das nicht weiter beunruhigen.<br />
		"Wie konnte ich blo&szlig; so die Zeit vertr&ouml;deln?" h&ouml;rte man erneut die Stimme des Hasens, der inne gehalten hatte und sich umsah. Der Weihnachtsmann hat gut reden: Du kannst es gar nicht verfehlen, es ist ganz einfach zu finden, hatte er zu ihm beim Abschied gesagt. Tja, vermutlich war es f&uuml;r so einen gro&szlig;en Weihnachtsmann, der sich hier auskannte auch nicht schwierig. Aber er, der kleine Osterhase, der noch nie zuvor am Nordpol gewesen war, sah sich einer komplett wei&szlig;en Schneelandschaft gegen&uuml;ber, die in alle vier Himmelsrichtungen gleich aussah. Also weiter aufs Geratewohl, was anderes w&uuml;rde ihm wohl nicht &uuml;brigbleiben.</p>
                 <p style="text-align: justify;">Er war noch nicht weit gekommen, als er pl&ouml;tzlich eine Bewegung im linken Augenwinkel wahrnahm. Was war das, fragte er sich und starrte angestrengt in die Richtung. Er konnte allerdings nichts erkennen. So lief er weiter. Da, schon wieder. Abermals glaubte er eine Bewegung ausgemacht zu haben. Das durfte doch alles nicht wahr sein. Er, der Osterhase, kurz vor Ostern allein am Nordpol und nun litt er auch noch an Verfolgungswahn. Er sch&uuml;ttelte sich. Vermutlich habe ich schon Wahnvorstellungen wegen der K&auml;lte, die ich ja gar nicht gew&ouml;hnt bin, dachte er. Und die kleinen Pfotenw&auml;rmer und das kleine M&uuml;tzchen halfen auch nicht so recht gegen dieses nasskalte Wetter. Ach, sei nicht undankbar, schalt sich der Osterhase, deine Frau hat dir die Sachen ja auch nicht f&uuml;r eine Expedition zum Nordpol geschenkt, sondern eben einfach f&uuml;r etwas k&uuml;hlere Tage. Also weiter. Keine M&uuml;digkeit vorsch&uuml;tzen, die Zeit dr&auml;ngt. </p>
                 <p style="text-align: justify;">Doch da nahm er pl&ouml;tzlich wieder eine Bewegung war. Diesmal genau vor sich. Und nein, es war keine Einbildung. Da war etwas. Etwas Gro&szlig;es...Riesiges... Wei&szlig;es und... Haariges. Oh Gott, schoss es dem Osterhasen durch den Kopf, ein B&auml;r. Ein Nordpolarb&auml;r. Der Weihnachtsmann hatte ihn ja gewarnt, aber auch gleichzeitig versichert, dass die B&auml;ren sich um diese Zeit nur selten zeigten. Tja, auch ein Weihnachtsmann konnte sich wohl irren. Was soll ich jetzt tun? Wer von uns beiden ist wohl schneller &uuml;berlegte der Hase. Eine Flucht k&ouml;nnte ich gewinnen, allerdings bin ich meilenweit zu sehen, und ich sehe den B&auml;ren h&ouml;chstens, wenn er mir schon wieder viel zu nahe ist. Aber etwas anderes bleibt mir wohl nicht &uuml;brig. "Also lauf!", feuerte sich der Hase nahezu lautlos an und nahm sprichw&ouml;rtlich die Beine in die Hand. Er achtete kaum noch auf den Weg, sondern rannte so schnell er konnte und schlug Haken so oft es ihm m&ouml;glich war auf diesem rutschigen Untergrund. Schon nach kurzer Zeit hatte er vollkommen die Orientierung verloren und war sich nicht einmal mehr sicher, aus welcher Richtung er gekommen war. Von da links, oder? Nein, von rechts, diskutierte er lautlos mit sich selbst. Ich habe keine Ahnung, musste er dann zugeben, hielt kurz inne und wagte es sich umzusehen. Kein Nordpolarb&auml;r zu sehen. Vermutlich habe ich ihn abgeh&auml;ngt. Gott sei Dank, aber was nun? Ratlos sah er sich um.</p>
                 <p style="text-align: justify;">Da entdeckte er in der Ferne ein schwaches, rotes Leuchten. Konnte es sein, dass... Nein, das ist nicht m&ouml;glich. Oder doch? Sollte etwa Rudolph das rotnasige Rentier, auf der Suche nach ihm sein. Zaghaft machte er sich auf den Weg in Richtung des Leuchtens.<br />
		Es dauerte eine ganze Weile bis er so nah herangekommen war, dass sich f&uuml;r sein Auge Umrisse erkennen lie&szlig;en. Und ja, es schien, als h&auml;tte er recht gehabt. Dort in der Ferne sah er ein Rentier mit rotleuchtender Nase. Das konnte nur Rudolph sein. Fr&ouml;hlich wollte er schon losrennen, als er abermals eine Bewegung kurz vor sich registrierte. Oh nein, der Nordpolarb&auml;r. Er hatte ihn also doch nicht abgeh&auml;ngt. Was sollte er jetzt tun. Der B&auml;r befand sich genau zwischen ihm und Rudolph. Ob es ihm gel&auml;nge den B&auml;ren zu verwirren und eine Richtung anzut&auml;uschen und dann in die andere zu verschwinden. So machte er es ja sonst mit F&uuml;chsen. Hm, aber hier am Nordpol w&uuml;rde das wohl nicht klappen, er war einfach zu auff&auml;llig und viel zu weit zu sehen. W&auml;hrend er gr&uuml;belte, ging er langsam r&uuml;ckw&auml;rts, um den Abstand zwischen sich und dem B&auml;ren m&ouml;glichst gro&szlig; zu halten.</p>
                 <p style="text-align: justify;">Als er pl&ouml;tzlich ein Ger&auml;usch hinter sich h&ouml;rte, sich erschrocken umdrehte und genau in Rudolphs leuchtendrote Nase blickte. "Da bist du ja", h&ouml;rte er Rudolph sagen. "Los, steige auf, wir warten schon eine Ewigkeit auf dich." Gl&uuml;cklich lie&szlig; sich der Osterhase auf Rudolphs R&uuml;cken nieder und erlebte gebannt, wie Rudolph abhob und mit ihm durch die L&uuml;fte glitt.</p>

{{img src="../../img/ostern/text/gryffnordpol.jpg" alt="" class="center" }}

                 <p style="text-align: justify;">"Der Weihnachtsmann hat sich gro&szlig;e Sorgen um dich gemacht. Und dachte, dass es doch unvorsichtig sei, dich hier am Nordpol allein gehen zu lassen. Sodass er sich auf den Weg zu uns gemacht hat. Und er war ziemlich erschrocken, dass du noch nicht eingetroffen warst, sodass wir uns alle sofort auf die Suche gemacht haben." Rudolph l&auml;chelte. "Ich hab noch nie zuvor den Osterhasen getroffen, es ist mir eine Ehre. Zumal das mit dem B&auml;ren eben ganz sch&ouml;n knapp aussah." "Ja", pflichtete der Osterhase ihm bei. "Hab vielen Dank f&uuml;r die Rettung. Und es ist wirklich toll auf einem Rentier zu fliegen."<br />
		Kurze Zeit sp&auml;ter hatten die zwei die Rentierstallungen erreicht, wo auch der Weihnachtsmann sie schon ungeduldig erwartete. "Gott sei Dank ist dir nichts passiert mein Herr Kollege", brummte er. "Ich habe beschlossen dich noch ein St&uuml;ck zu begleiten. Komm mit auf meinen Schlitten. Rudolph und die anderen Rentiere werden uns ziehen."</p>

                 <p style="text-align: justify;">Gl&uuml;cklich &uuml;ber den guten Ausgang seines Nordpolabenteuers glitt der Osterhase zum Weihnachtsmann in den Schlitten und lie&szlig; sich ersch&ouml;pft auf der kuscheligen Sitzbank nieder. Das 'Auf, auf ihr lieben Rentiere' vom Weihnachtsmann h&ouml;rte er schon kaum mehr richtig, denn er war schon eingeschlafen. Er wusste, der Weihnachtsmann w&uuml;rde ihn wecken, wenn sie das Festland erreicht hatten, und wer wei&szlig;, was ihm da noch f&uuml;r Abenteuer auf seiner Reise bevorstehen w&uuml;rden.</p>
</div>


<div id="gryffportrush">

              <p style="text-align: justify;">M&ouml;wen-Kreischen, der k&uuml;hle, brausende Wind in den langen Ohren und die sanften Sonnenstrahlen, die sein Fell kitzelten - das waren die ersten Empfindungen, die der Osterhase sp&uuml;rte, als er von Bord des kleinen Fischerbootes an Land stieg. Er bemerkte au&szlig;erdem auch sogleich, wie ruhig und entspannt es an diesem Ort war. Kein L&auml;rm oder Rufe traten an sein Ohr, nein, ein Frieden herrschte hier vor, der nichts mit den anderen Gro&szlig;st&auml;dten, die er zuvor gesehen hatte, gemein hatte. Gen&uuml;sslich sog er die Luft durch seine kleine Nase ein und l&auml;chelte zufrieden. Hier in Portrush an der K&uuml;ste Nordirlands wollte er sich heute umschauen, bis er weiter ziehen musste.</p>
              <p style="text-align: justify;">Als die Schritte des Osterhasen ihn in Richtung des Herzens des kleinen Dorfes trugen, bemerkte er das saftige Gr&uuml;n des Grases, das hier &uuml;berall am Wegrand und auf Wiesen und Feldern wuchs. Es sah herrlich frisch und gesund aus. Der Osterhase hatte noch keinen vergleichbaren Gr&uuml;nton bei Gras gesehen und ohne lange zu &uuml;berlegen blieb er stehen und rupfte sich ein paar Halme. Sie schmeckten k&ouml;stlich! Mit geschlossenen Augen entfaltete sich der Geschmack noch besser auf seiner Zunge und der Osterhase gab einen kleinen wohligen Seufzer von sich. Dann setzte er seinen Weg fort. Als er an die erste Stra&szlig;e kam, die sich durch das Dorf schl&auml;ngelte, sah er die wenigen H&auml;user die, mal hier mal da, von den Menschen erbaut worden waren. Es waren kleine, niedliche H&auml;user mit braunen D&auml;chern wie M&uuml;tzen und sie luden dazu ein, es sich in ihnen vor einem warmen Kamin gem&uuml;tlich zu machen und hei&szlig;e Schokolade zu trinken. Doch der Osterhase hatte trotzdem anderes vor. Er wollte den Strand und das Meer mit seiner unendlichen Weite sehen. Und so hoppelte er weiter, bis er an eine lange, graue Mauer kam, die sich am Rande dessen erstreckte, was der Osterhase als Strand erahnte. Bisher konnte er noch nicht &uuml;ber die Mauer hin&uuml;ber blicken. Links von sich sah er jedoch den Hafen des kleinen Dorfes, mit seinen Schiffen und Booten, die sich sanft in den Wellen bewegten. Es war ein wundervoller Anblick. </p>
              <p style="text-align: justify;">Der Osterhase wandte den kleinen Kopf hin und her, doch er konnte beim besten Willen keinen Blick auf den Sandstrand erhaschen. Ein wenig entt&auml;uscht versuchte er, an der Mauer entlang zu hopsen um vielleicht irgendwo einen Durchgang zu ersp&auml;hen, doch vergeblich. Der Weg setzte sich schier unendlich fort und der Osterhase wurde allm&auml;hlich m&uuml;de. Da h&ouml;rte er in seinem R&uuml;cken eine junge Stimme. "Was machst du denn hier? Du geh&ouml;rst sicher nicht hier her..." Die Worte wurden in einer fremden Sprache gesprochen, doch der Hase verstand sie, denn er hatte auf seinen Reisen beinahe alle Sprachen perfekt sprechen gelernt. So wandte er sich um und erblickte einen kleinen Jungen im Alter von h&ouml;chstens 10 Jahren. Der Osterhase zog es vor, ihm nicht zu antworten, denn er wusste nicht, wie der Junge damit umgehen w&uuml;rde, wenn er pl&ouml;tzlich einen sprechenden Hasen vor sich hatte. Nur wenige Menschen kamen in so einer Situation ohne Schrecken davon, das wusste der Osterhase und so hielt er den Mund und bewegte stattdessen seinen Kopf in Richtung der Mauer, mehrmals und fordernd. "Dahinter kannst du das Meer sehen", erkl&auml;rte der kleine Junge ihm als Antwort und l&auml;chelte mit strahlenden Augen, "Es ist wundersch&ouml;n." Der Osterhase h&auml;tte beinahe mit den Augen gerollt. Soviel wusste er. Doch wie gelangte man dorthin? Erneutes Kopfnicken.</p>
              <p style="text-align: justify;">"Soll ich es dir zeigen? Ich habe heute sowieso nichts mehr zu tun. Es ist schulfrei und Mutter kocht gerade noch Mittag." Angestrengt versuchte der Osterhase ein gl&uuml;ckliches Gesicht zu machen, was schwierig ist, wenn man nicht das gleiche Gesicht hat, wie der, dem man es vermitteln m&ouml;chte. Doch der Junge verstand. Kurzer Hand hob er den Osterhasen empor und stapfte mit ihm ein paar Meter.</p>
              <p style="text-align: justify;">"Wei&szlig;t du... Ich will hier niemals weg. Auch nicht, wenn ich sp&auml;ter gro&szlig; bin und ein eigenes Haus haben kann. Ich will hier bleiben und Fischer werden", plauderte der Junge und dr&uuml;ckte den Hasen an sich. "Du wirst auf dem gesamten Erdball keinen Ort finden, der so friedlich und wundersch&ouml;n ist, wie Portrush, meine Heimat." Der Osterhase war ein guter Zuh&ouml;rer, fand er, vor allem deshalb, weil er ja noch immer nichts sagen durfte. Nach einer Weile, in der der Junge ihm beinahe seine gesamte Kindheit erz&auml;hlt hatte, h&ouml;rte die Mauer pl&ouml;tzlich auf und sie gelangten an eine steile Treppe. Der Osterhase machte gro&szlig;e Augen, denn er konnte nun endlich den fantastischen Strand und das blaue Meer dahinter ersp&auml;hen. Nun fiel es ihm schwerer, dem Jungen zu lauschen, denn seine Sinne wurden ganz und gar von dem gefordert, was er da sah. W&auml;hrend sie hinunter liefen, saugte der Osterhase das Bild in sich ein: Ein weiter, unendlich langer Sandstrand, der ab und an Spuren bildete, wohl durch den Wind verursacht. Im Hintergrund an den Seiten einige wenige von den kleinen H&auml;usern mit ihren M&uuml;tzen, die er vorhin schon gesehen hatte. Und dann nat&uuml;rlich das Meer, blau, weit und wunderbar. Die See war vollkommen glatt, nur wenige Wellen sp&uuml;lten an den Sand und als der Junge n&auml;her trat, konnte der Osterhase auch ein paar M&ouml;wen ersp&auml;hen. Sie warfen sich immer mal wieder hinab ins Wasser um dann, wenn sie Gl&uuml;ck hatten, mit einem Fisch im Mund wieder empor zu schweben. Die Fr&uuml;hlingssonne glitzerte auf dem Wasser und machte alles perfekt. Dem Osterhasen stand bei so viel Sch&ouml;nheit f&ouml;rmlich der Mund offen. </p>
              <p style="text-align: justify;">"Fantastisch." H&auml;tte er gekonnt, h&auml;tte er sich urpl&ouml;tzlich die Pfote vor den Mund geschlagen. Das Wort war ihm zwar leise, aber einfach so heraus gerutscht! Erschrocken schaute er nach oben. Der Junge starrte ihn ungl&auml;ubig an. "Hast du gerade...?" "Nein?" </p>
              <p style="text-align: justify;">Erleichtert sah der Osterhase dann aber, wie sich ein Grinsen auf dem Gesicht des Kleinen ausbreitete. "Doch hast du. Du kannst sprechen." "Nur manchmal." Beide l&auml;chelten sich auf ihre Art an und der Junge lie&szlig; sich in den Sand sinken. "Das ist ja genial. Ich wusste schon, dass es Tiere gibt, die so was k&ouml;nnen. Aber ich dachte, das w&auml;ren dann Animagi." Am&uuml;siert r&uuml;mpfte der Hase die Nase. "Wer sagt dir denn, dass ich keiner bin?" Verbl&uuml;fftes Schweigen war die Antwort. Zufrieden schaute der Osterhase auf das offene Meer und lauschte dabei auf die ruhige Atmung des Jungen. Schon lange hatte er nicht mehr so viel Frieden und Ruhe empfunden und er fand, dass das hier um L&auml;ngen besser war, als Gro&szlig;stadtl&auml;rm, Autoqualm und Menschenmassen. Er erinnerte sich an die Worte des Jungen. Vielleicht konnte ja auch er sp&auml;ter, wenn er alt war, wieder her kommen und ein geruhsames Leben f&uuml;hren? Dass das hier der perfekte Ort daf&uuml;r war, da war er sich sicher. </p>
</div>


<div id="gryffbretagne">

<p style="text-align: justify;">
<!--img src="../../img/ostern/text/gryffbretagne01" alt="" style="float: left;"/>-->
{{img src="../../img/ostern/text/gryffbretagne01.jpg" alt="" class="left"}}
Ein rauer Wind blies ihm ins Gesicht, als er durch die kleine Stadt hopste, die eigentlich nicht viel gr&ouml;&szlig;er wie ein gew&ouml;hnliches Dorf war. Dennoch hatte sie ein eigenes Rathaus und einen eigenen B&uuml;rgermeister. Ein wenig m&uuml;de war er nun von seiner kleinen Wanderung, die ihn seit gestern Nachmittag von der K&uuml;ste ins Landesinnere der Bretagne gef&uuml;hrt hatte. Er brauchte dringend eine Rast und ein gutes Mittagessen, das ihn wieder aufw&auml;rmte. Er ging &uuml;ber eine Br&uuml;cke, die so klein und niedrig war, dass kein Boot durchfahren konnte. Zu seiner Rechten lag ein Wirtshaus. Schon von weitem sah er, dass alle Tische belegt waren. So ging er weiter und setzte sich ersch&ouml;pft auf eine Bank, die vor einem kleineren Haus aufgestellt worden war. Ihm taten jetzt schon die Pfoten weh, obwohl er noch einen halben Tagesmarsch vor sich haben w&uuml;rde. Eine Frau mit braunem, lockigen Haar steckte ihren Kopf aus einem Fenster des Hauses und sprach zu ihm: "Komm doch herein, hier drau&szlig;en erk&auml;ltest du dich sonst nur. Hungrig bist du sicher auch. Bei mir bekommst du eine warme Fr&uuml;hlingssuppe."
</p>
<p style="text-align: justify;">

Dankend nahm er ihr Angebot an und schon verschwand ihr Kopf aus dem Fenster. Kurz danach &ouml;ffnete sich die T&uuml;r des Hauses und die Frau gew&auml;hrte dem Osterhasen Einlass . Sie trug ein violettes Kleid unter einer braunen, leicht bemehlten K&uuml;chensch&uuml;rze. Trotz ihres mittleren Alters schien sie noch nichts von ihrer Sch&ouml;nheit eingeb&uuml;&szlig;t zu haben. Auch hatte sie noch kein einziges graues Haar. Er bedankte sich abermals, aber sie meinte, das sei doch selbstverst&auml;ndlich. "Schlie&szlig;lich erlebe ich es nicht alle Tage, dass der Osterhase bei mir vorm Haus sitzt", meinte sie mit einem Strahlen im Gesicht. So was, dachte er bei sich, schaute sie aber nur l&auml;chelnd an. "Wenn ich es bemerken darf, bei Ihnen riecht es wie frisch gebacken", sagte er zu ihr. "Wollen wir uns nicht lieber duzen?", entgegnete sie. Er nickte nur. "Ja, ich habe gerade Baguettes aus dem Backofen geholt und anschlie&szlig;end backe ich noch einen Hefezopf. Wenn du m&ouml;chtest, kannst du gerne zuschauen oder auch mitmachen. Nun aber wird erst einmal gegessen, sonst wird die Suppe noch kalt." Ja, das w&uuml;rde er sich nicht entgehen lassen. Es war eine f&uuml;r die Region typische Suppe mit Fisch und Meeresfr&uuml;chten. Sie brach ein St&uuml;ck von einem der frisch gebackenen Baguettes ab und reicht es ihm. Die Suppe und das frische Baguette schmeckten hervorragend. Er war wirklich froh, wieder etwas Warmes im Bauch zu haben. "Ich helfe dir beim Hefezopf mit. Was muss denn zuerst getan werden?", dabei schob er seinen leeren Suppenteller zur Seite. "Hat dir die Suppe geschmeckt?" Der Osterhase nickte, leckte sich dabei den Mund ab und rieb sich den Bauch, bevor er aufstand. "Na fein, dann legen wir sogleich los." Sie schaute auf die Zutatenliste:
</p>
<p style="text-align: center; font-family: Goudy Old Style"><strong>S&uuml;&szlig;er Hefezopf</strong>  <br />
F&uuml;r zwei Hefez&ouml;pfe ben&ouml;tigen Sie:
</p>
<ul style="padding-left:0;list-style-type:none;text-align: center; font-family: Goudy Old Style;">
<li>750 g Mehl</li>
<li> P&auml;ckchen Trockenhefe</li>
<li>250 ml lauwarme Milch</li>
<li>1 Prise Salz</li>
<li>125 g Margarine</li>
<li>125 g Zucker</li>
<li>2 Eier</li>
<li>50 g geriebene Mandeln</li>
<li>Schale von Orange, ggf. eine Packung Orangeat</li>
<li>Au&szlig;erdem noch:   <br />
1 Eiwei&szlig;, 1 Eigelb, 1 EL Milch</li>
</ul>

<p style="text-align: justify;">
"Zuerst m&uuml;ssen wir das Mehl in eine gro&szlig;e Sch&uuml;ssel sieben und in der Mitte ein kleines Loch machen. Dort geben wir die Hefe hinein und Zucker dar&uuml;ber. Bei einem St&uuml;ck Frischhefe muss ein wenig lauwarme Milch dazu und mit Mehl abgedeckt werden. Dann sollte die Hefe eine Viertelstunde ruhen. Wir nehmen aber ein P&auml;ckchen Trockenhefe, denn das geht schneller. Auf die Hefe geben wir also den Zucker und die Milch. Das wird zun&auml;chst vermengt, bevor die restlichen Zutaten dazugegeben werden. R&uuml;hr doch schon einmal. Ich hole die anderen Zutaten noch." Der Osterhase nahm sich die Knethaken und R&uuml;hrger&auml;t, steckte sie ins R&uuml;hrger&auml;t und legte flei&szlig;ig los. W&auml;hrenddessen wog und ma&szlig; die Frau die anderen Zutaten ab. Hinzu kamen noch Salz, Margarine, Eier und geriebene Mandeln. Au&szlig;erdem rieb sie von einer Orange die Schale ab und gab diese noch zum Teig. "Wer keine unbehandelte Orange hat, kann auch klein gehacktes Orangeat nehmen", bemerkte sie. "Sch&ouml;n kr&auml;ftig durchkneten", sagte sie &uuml;ber beide Wangen strahlend. "Nun muss der Teig etwa eine Stunde an einem warmen Ort ruhen, es sollte nicht zu hei&szlig; und nicht zu zugig sein." Sie legte ein dickes Tuch um die Sch&uuml;ssel und stellte sie in die N&auml;he ihres warm geheizten Kachelofens.
Ostereier mal anders
</p>
<p style="text-align: justify;">
"Jetzt haben wir noch gen&uuml;gend Zeit, um etwas zu basteln. Ich habe von meiner Nachbarin eine sch&ouml;ne Bastelanleitung f&uuml;r eine Kugel in Form eines Dodekaeders bekommen. Vielleicht hast du Lust mitzubasteln. Ich finde diese Kugeln so sch&ouml;n, weil man darin zum Beispiel ein Geschenk gut verpacken kann." Klasse Idee, dachte sich der Osterhase und war sofort dabei. Sie nahm ein weiteres Blatt Papier aus der Schublade eines Schrankes und ging damit in die Wohnstube. K&uuml;che und Wohnstube verband nur eine Schiebet&uuml;r, die hier wohl tags&uuml;ber immer offen stand. Sie kramte Papier in den sch&ouml;nsten Farben heraus. "Wichtig ist, dass sie in DIN-Norm-Format sind, also A4, A5, A6 oder vielleicht auch noch kleiner. Sonst erh&auml;lt man keine Fl&auml;chen in Form von Parallelogrammen. Diese Kugel soll etwas bunter werden, daher nehmen wir verschiedene Farben", erkl&auml;rte sie ihm kurz und legte zw&ouml;lf zugeschnittene Bl&auml;tter, je zwei in rot, blau, gr&uuml;n, gelb, orange und wei&szlig; auf den Tisch im Zimmer. "Am besten halbiert man immer ein A4-Blatt so lange, bis man die gew&uuml;nschte Gr&ouml;&szlig;e erh&auml;lt." Sie bot dem Osterhasen einen Stuhl an und setzte sich dann selbst auf einen der anderen St&uuml;hle am Tisch.
</p>

<p style="text-align: justify;">
Jeder nahm sich ein Blatt Papier und dann erkl&auml;rte sie: "Als erstes faltest du in der Mitte des Blattes eine Linie, indem du die kurzen Seiten aneinanderlegst. Im zweiten Schritt faltest du je von links und rechts zum entstandenen Mittelfalz zwei neue Linien. So hast du drei Linien l&auml;ngs der kurzen Seite erhalten. Lege das Blatt so vor dich, dass die lange Kante zu dir hinzeigt. Nun, im dritten Schritt, faltest du die untere linke Ecke bis zur dritten Linie von links und legst dabei die Ecke oben rechts an die Kante der langen Seite. Diesen Schritt wiederholst du mit der unteren rechten Ecke, drehst das Blatt um 180 Grad und wiederholst beide Schritte f&uuml;r die restlichen beiden Ecken. Jetzt hast du in der Mitte des Blattes ein Parallelogramm mit gleich langen Seiten erhalten. Alle weiterf&uuml;hrenden Linien durch das Falzen ben&ouml;tigst du f&uuml;r den allerletzten Schritt, bei dem das Papier in Form gelegt wird. Deswegen solltest du Falze betont nachziehen. Daf&uuml;r habe ich hier f&uuml;r jeden einen L&ouml;ffel, damit es besser geht." Der Osterhase nahm sich einen L&ouml;ffel und zog seine Falze nach. "Nun, der n&auml;chste Schritt. Du nimmst wieder eine der beiden linken, unteren Ecken, faltest sie nach oben rechts und faltest dazu die rechte untere Ecke nach oben und ziehst die Kante betont nach. Wenn du wieder auffaltest, kannst du erkennen, dass eine neue kleine Linie rechts von der Mittellinie entstanden ist. Diesen Schritt wiederholst du mit der linken Ecke auf der anderen langen Kante. Die Linien, die du im zweiten Schritt gefalzt hast, m&uuml;ssen noch einmal so nachgefalzt werden, dass sie sich nach oben w&ouml;lben. Zu guter Letzt legst du das Papier in Form. Dazu dr&uuml;ckst du die kurzen Falze mittig der langen Kante so, dass sie je auf einer der Linien liegen, die das Parallelogramm in der Mitte bilden. Dabei legen sich die restlichen Falze ineinander und am Parallelogramm bilden sich zwei Dreiecke, wenn man das Blatt auf der R&uuml;ckseite betrachtet. Die &uuml;berstehenden Fl&auml;chen werden jeweils in Richtung der Dreiecke umgeklappt. Super, du hast einen Teil des Dodekaeders fertig! Du wiederholst nun alle Schritte auch mit den restlichen zehn Bl&auml;ttern Papier." Sie schaute auf die Uhr und meinte: "Es wird Zeit f&uuml;r den Hefezopfteig." Der Osterhase sprang erschrocken auf. Den Teig hatte er ja schon fast vergessen!
</p>
<table style="width:90%; border: 0;margin-left:auto; margin-right:auto">
 <tr>
  <td>
         Schritt 1: <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-1.jpg" alt="" class="left"}}
         <!--img src="Schritt-1.jpg" alt=""/>-->
  </td>
  <td>
         Schritt 2: <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-2.jpg" alt="" class="left"}}
         <!--img src="Schritt-2.jpg" alt=""/>-->
  </td>
  <td>
         Schritt 3a:  <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-3a.jpg" alt="" class="left"}}
         <!--img src="Schritt-3a.jpg" alt=""/>-->
  </td>
  <td>
         Schritt 3b:   <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-3b.jpg" alt="" class="left"}}
         <!--img src="Schritt-3b.jpg" alt=""/>-->
  </td>
 </tr>
 <tr>
  <td>
         Schritt 4a:  <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-4a.jpg" alt="" class="left"}}
         <!--img src="Schritt-4a.jpg" alt=""/>-->
  </td>
  <td>
          Schritt 4b:   <br />
          {{img src="../../img/ostern/text/gryffbretagne_Schritt-4b.jpg" alt="" class="left"}}
         <!--img src="Schritt-4b.jpg" alt=""/>-->
  </td>
  <td>
         Schritt 5a:   <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-5a.jpg" alt="" class="left"}}
         <!--img src="Schritt-5a.jpg" alt=""/>-->
  </td>
  <td>
         Schritt 5b:   <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-5b.jpg" alt="" class="left"}}
         <!--img src="Schritt-5b.jpg" alt=""/>-->
  </td>
 </tr>
 <tr>
  <td>
         Schritt 5c:   <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-5c.jpg" alt="" class="left"}}
         <!--img src="Schritt-5c.jpg" alt=""/>-->
  </td>
  <td>
         Schritt 5d:   <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-5d.jpg" alt="" class="left"}}
         <!--img src="Schritt-5d.jpg" alt=""/>-->
  </td>
  <td>
         Schritt 5e:   <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-5e.jpg" alt="" class="left"}}
         <!--img src="Schritt-5e.jpg" alt=""/>-->
  </td>
  <td>
         Schritt 6:   <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-6.jpg" alt="" class="left"}}
         <!--img src="Schritt-6.jpg" alt=""/> -->
  </td>
 </tr>
 <tr>
  <td>
         Schritt 7a:   <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-7a.jpg" alt="" class="left"}}
         <!--img src="Schritt-7a.jpg" alt=""/>-->
  </td>
  <td>
         Schritt 7b:   <br />
         {{img src="../../img/ostern/text/gryffbretagne_Schritt-7b.jpg" alt="" class="left"}}
         <!--img src="Schritt-7b.jpg" alt=""/>-->
  </td>
  <td>
         Beispiele 1:<br />
         {{img src="../../img/ostern/text/gryffbretagne02.jpg" alt="" class="left"}}
         <!--img src="gryffbretagne02.jpg" alt=""/>-->
  </td>
  <td>
         Beispiele 2:<br />
         {{img src="../../img/ostern/text/gryffbretagne03.jpg" alt="" class="left"}}
         <!--img src="gryffbretagne03.jpg" alt=""/>-->

  </td>
 </tr>

</table>




<p style="text-align: justify;">
Er hopste der Frau hinterher und stellte sich an den mit Mehl bestreuten Tisch. Den Teig nahm sie aus der Sch&uuml;ssel und legte ihn auf den Tisch. Nun teilte sie ihn in acht gleiche Teile, legte sechs davon zur Seite und gab dem Osterhasen einen siebenten Teil. Den achten Teil legte sie vor sich. "Jede Kugel m&uuml;ssen wir zu einer Rolle formen, die etwa 80 Zentimeter lang ist. Wichtig ist, dass alle etwa gleich lang sind." So formten sie schnell aus allen acht Kugeln mit den H&auml;nden bzw. Pfoten lange Rollen. W&auml;hrend der Osterhase die letzte Rolle noch formte, schlug die Frau bereits ein Ei auf und trennte Eiwei&szlig; von Eigelb, indem sie das Eigelb immer wieder von einer Eierschalenh&auml;lfte in die andere kippte und das Eiwei&szlig; in eine kleine Schale flie&szlig;en lie&szlig;. "Nun legst du vier Rollen nebeneinander und dr&uuml;ckst die oberen Enden mit etwas vom Eiwei&szlig; aus der Schale zusammen", erkl&auml;rte sie, zeigte auf die kleine Schale und tat es mit ihren vier Rollen gleich. Gesagt, getan. "Jetzt flechten wir daraus je einen Zopf. Du f&auml;ngst am besten mit der rechten Rolle an, legst sie &uuml;ber die erste Rolle links von ihr, dann unter die n&auml;chste Rolle, noch einmal &uuml;ber die letzte Rolle und legst die Rolle nun ganz links zur Seite. Das gleiche machst du mit der n&auml;chsten Rolle, die nun ganz rechts liegt, usw. Wenn du noch einmal nachschauen willst, wie es aussehen soll, habe ich hier ein einfaches Bild." Sie legte dem Osterhasen eine Skizze zu seiner Linken. "Vielen Dank", sagte er, "Ja, so versteh ich es ganz gut." Zum Schluss dr&uuml;ckten sie die Teigenden zusammen. Nun nahm sie zwei feuerfeste Sch&uuml;sseln und setzte sie mit der &Ouml;ffnung nach unten auf ein Blech mit Backpapier. Ihre fertigen Z&ouml;pfe legten sie um die umgekippten Sch&uuml;sseln auf dem Blech. Die beiden Teigenden je eines Zopfes verbanden sie miteinander. Das Eigelb und einen Essl&ouml;ffel Milch verquirlte die Frau zu einer Masse, mit welcher sie ihre Z&ouml;pfe bestrichen. "Nun m&uuml;ssen sie nur noch bei 180 &deg;C Umluft 35 Minuten backen."
<br />
<!--img src="gryffbretagne04.png" alt="" border="0" align="center"/>-->
{{img src="../../img/ostern/text/gryffbretagne04.png" alt="" class="center"}}
</p>

<p style="text-align: justify;">
Der Osterhase nickte. In dieser Zeit falteten sie die restlichen Parallelogramme und steckten jeweils die Spitzen eines Parallelogramms in das durch das Falten entstandene Loch eines zweiten Parallelogramms. Zum Schluss hielt der Osterhase eine eher eckige und etwas in die L&auml;nge gezogene Kugel in der Pfote. "Sieht echt Klasse aus. Darf ich diese mit nach Hause nehmen?", fragte er sie. "Mir kommt da so eine Idee", meinte er zwinkernd. "Nat&uuml;rlich, es ist schlie&szlig;lich dein Werk", l&auml;chelte sie ihm zu. "Wenn die Hefez&ouml;pfe fertig sind, packe ich dir deinen ein." "Oh, vielen Dank." "Nichts zu danken", meinte sie nur. "Nun mach es dir auf dem Sofa bequem. Ich hole uns noch einen hei&szlig;en Kakao. Dann erz&auml;hlst du mir, wie es dich um diese Zeit in die Bretagne verschlagen hat." Der Osterhase grinste: "Das ist eine lange Geschichte." "Na, dann bleibst du eben &uuml;ber Nacht hier und setzt morgen deine Reise fort." So sa&szlig;en sie noch lange bis in die Nacht in der Wohnstube, bis sie ihm sein Bett im G&auml;stezimmer zurechtmachte. Nach dem Fr&uuml;hst&uuml;ck am n&auml;chsten Morgen brach der Osterhase mit einer bunten, eckigen Kugel und einem s&uuml;&szlig; duftenden Hefezopf im Gep&auml;ck auf.
</p>
</div>


<div id="gryffmadrid">

              <p style="text-align: justify;">Ein lautes Brummen und ein Ruck zog durch den komischen langen Raum, in dem der Osterhase in einer Box sa&szlig;. "Oh Mami, wir sind da", sagte das M&auml;dchen, das auf dem Sitz beim Osterhasen sa&szlig;. Der Osterhase sa&szlig; nun seit etwa 8 Stunden in dieser Box, denn da wurde er, als er auf dem Weg zu den Osterinseln war, von dem kleinen M&auml;dchen auf dem Gehweg hineingesteckt. Das M&auml;dchen namens Lilly wollte den Hasen als Haustier behalten und auch mit in den Urlaub nach Madrid nehmen. Einerseits war der Osterhase froh dar&uuml;ber, dass er im Flugzeug sa&szlig;, denn er war den Osterinseln nun ein ganzes St&uuml;ckchen n&auml;her, aber andererseits wusste er nun nicht weiter, denn er kannte sich in Madrid nicht aus. Jedes Jahr ging seine Reiseroute durch Italien, doch dieses Jahr sollte es anders sein. Nun t&uuml;ftelte der Osterhase einen Plan aus, um Lilly irgendwie zu entwischen, denn sonst w&uuml;rde er gar nicht auf den Osterinseln ankommen.</p>
              <p style="text-align: justify;">Auf dem Weg vom Flugzeug zur Gep&auml;ckausgabe fielen dem Osterhasen viele Jugendliche auf, die teilweise Flaggen ihrer Heimatl&auml;nder bei sich trugen. Was zum Osterhasen ist denn hier los, fragte sich der Hase. Au&szlig;erhalb des Flughafens "Barajas International" und auf dem Weg vom Flughafen zum Hotel &auml;nderte sich nichts. &Uuml;berall waren Jugendliche. "Mami, warum sind hier so viele Leute mit den bunten T&uuml;chern?" fragte Lilly und deutete auf die Jugendlichen mit den Flaggen. "Dieses Jahr findet der Weltjugendtag &uuml;ber Ostern in Madrid statt. Da treffen sich die Jugendlichen aus der ganzen Welt, um ihren Glauben zu feiern", erkl&auml;rte Lillys Mutter. Der Osterhase neigte den Kopf nach unten und patschte das Pf&ouml;tchen gegen die Stirn. Nat&uuml;rlich, dieses Jahr findet ja der Weltjugendtag hier in Madrid statt. Wie konnte ich das nur vergessen, fragte sich der Osterhase. Ab und zu steckte Lilly dem Osterhasen ein St&uuml;ck Karotte in die Box und er m&uuml;mmelte gen&uuml;sslich rum. Doch er wollte endlich wieder raus und &uuml;ber gr&uuml;ne Wiesen hoppeln.<br />
		Als sie im Hotel ankamen, wurde der Mutter von Lilly mitgeteilt, dass hier keine Nagetiere erlaubt seien. Als der Osterhase das h&ouml;rte. f&uuml;hrte er einen Osterhasen-Freudentanz auf, doch als sein Blick auf die traurige Lilly fiel, musste er sich eine Tr&auml;ne wegwischen. Er wollte nie, dass jemand wegen ihm traurig ist, doch es war das Beste f&uuml;r den Hasen. Somit wurde der Osterhase auf der gr&uuml;nen Wiese vor dem Hotel ausgesetzt. "Bitte pass auf dich auf", sagte Lilly und t&auml;tschelte dem Osterhasen den Kopf."Ich werde dich vermissen." Da es nun Abend war, beschloss der Osterhase erst mal hier im Geb&uuml;sch zu &uuml;bernachten.</p>
                 <p style="text-align: justify;">Am n&auml;chsten Morgen machte sich der Osterhase auf den Weg, doch es fiel ihm schwerer als gedacht. Denn die vielen Jugendlichen waren auch heute unterwegs und somit musste der Osterhase aufpassen, dass er nicht zertrampelt wurde. "Oh, guck mal", sagte ein Junge und nahm den Osterhasen auf den Arm. Nicht schon wieder, dachte sich der Osterhase. Doch andererseits war er hier sicherer. "Komm, wir nehmen ihn mit zur Er&ouml;ffnungsmesse auf dem Plaza d'Espagna. Vielleicht kann ein Priester ihn segnen", sagte der Junge, der seiner Flagge nach zu urteilen aus Polen kam.<br />
		Die Er&ouml;ffnungsmesse war wundersch&ouml;n. Und ein Priester hatte das Tier mit den L&ouml;ffelohren sogar gesegnet. Was sollte nun noch schief gehen, fragte sich der Osterhase. In einem Park beim Cibeles Platz setzte der Junge den Osterhasen wieder ab und nun konnte die Reise des Osterhasen weitergehen. Er entschloss sich einer Gruppe Italiener zu folgen, die Richtung Norden lief, doch es fiel ihm sehr schwer beim Tempo mitzuhalten. Nach 45 Minuten gab der Osterhase auf, der Gruppe weiter zu folgen, denn er war so au&szlig;er Atem, dass er nun erstmal was zu trinken brauchte.<br />
		Mittlerweile war es wieder abends und der Osterhase suchte nach einem geeigneten und sauberen Unterschlupf, was diesen Abend echt schwierig war, denn die Jugendlichen hatten &uuml;berall ihren M&uuml;ll hingeschmissen. Er hoppelte also durch die Stadt und verlor irgendwann die Orientierung. In der N&auml;he des Flughafens "Cuatro Vientos" fand er dann einen Park, der einigerma&szlig;en sauber war und wo er nun &uuml;bernachten wollte.</p>
                 <p style="text-align: justify;">Am dritten Tag in Madrid wurde der Osterhase von einem L&auml;mmchen geweckt, welches ihn ableckte. "Hey nimm die Zunge weg", sagte der Osterhase und sprang auf. um ein paar Meter wegzuhoppeln. "Entschuldigung, aber ich wollte dich doch nur wecken, bevor die Jugendlichen wieder durch den Park trampeln.", versuchte das L&auml;mmchen zu erkl&auml;ren. Der Osterhase nickte und bedankte sich bei dem L&auml;mmchen. "Wie hei&szlig;t du?", fragte der Osterhase das L&auml;mmchen und es antwortete, dass es nie einen Namen bekommen hatte. Der Osterhase erz&auml;hlte dem L&auml;mmchen wer er war und das L&auml;mmchen fing an zu lachen. "Ja klar, der Osterhase. Den gibt es doch gar nicht", sagte er und prustete wieder los. Der Osterhase war nun beleidigt und hoppelte davon. Unter einem Baum erschnupperte der Osterhase den Schlafplatz des L&auml;mmchens und legte ein Osterei dort hin. "Wenn das nicht Beweis genug ist, dann wei&szlig; ich auch nicht weiter", sagte der Osterhase zu sich selber und machte sich weiter auf den Weg. Als der Osterhase an einen gro&szlig;en Busbahnhof, namens Moncloa, kam, h&ouml;rte er ein Schnaufen hinter sich. Er drehte sich um und sah in die braunen Augen von dem kleinen L&auml;mmchen. "Ich wollte mich entschuldigen und dich ein St&uuml;ck begleiten", erkl&auml;rte das L&auml;mmchen etwas besch&auml;mt. </p>
                 <p style="text-align: justify;">Die beiden verbrachten die n&auml;chsten Stunden und Minuten zusammen. Das L&auml;mmchen war eine gro&szlig;e Hilfe f&uuml;r den Osterhasen, denn es kannte sich in Madrid und der Umgebung sehr gut aus. Vier Stunden nachdem sie zusammen in Moncloa gestartet waren, kamen sie an einem riesigen Geb&auml;ude vorbei, an dem der Name "El Escorial" dranstand. Die Neugier der beiden Tiere wurde geweckt und somit betraten sie das Geb&auml;ude. Sie hatten gerade sechs Schritte gemacht, als sie lautes Fu&szlig;getrappel hinter sich h&ouml;rten. "Ahhh!!!", schrien der Osterhase und das L&auml;mmchen im Chor, als sie von gro&szlig;en Menschenh&auml;nden gepackt wurden. "Na, wen haben wir denn da?", fragte eine Frau in einem schwarzen Gewand und mit schwarzem Kopftuch, w&auml;hrend sie die beiden kleinen Tierchen liebevoll streichelte. "Ihr kommt ja gerade richtig", sagte die Frau, die den Osterhasen auf den Arm genommen hatte. Das L&auml;mmchen warf dem Osterhasen einen angsterf&uuml;llten Blick zu. "Das sind christliche Nonnen und bei den Christen gibt es doch das Opferlamm zu Ostern...", erkl&auml;rte das L&auml;mmchen dem Osterhasen, der nun ebenfalls Angst ausstrahlt. Auweia, dachte der Osterhase.<br />
		Die beiden Nonnen brachten die beiden Tiere in die K&uuml;che, wo andere Nonnen mit etwas besch&auml;ftigt waren, jedoch konnte man nicht erkennen womit. "Schaut mal, liebe Schwestern. Hier haben sich zwei kleine Helferlein zu uns verirrt", erz&auml;hlte die eine Nonne und zeigte auf das kleine H&auml;schen und das L&auml;mmchen. Die beiden verstanden nun gar nichts mehr. Wobei sollten sie denn bitte helfen. Sie wurden auf der Arbeitsplatte abgesetzt, wo ein gro&szlig;es Buch mit Rezepten lag. Der Osterhase blickte zum Buch und dann zu den ganzen Zutaten, die daneben standen. "Verstehe ich das gerade richtig, wir sollen beim Backen helfen?", fragte der Osterhase und das L&auml;mmchen nickte nur. Daraufhin warf der Osterhase nochmal ein Blick auf das Rezept.</p>

                 <p style="text-align: justify;"><span style ="font-style:italic">Zutaten f&uuml;r ein Osterlamm</span></p>
<!-- TODO: Liste umsetzen -->
                 <p style="text-align: justify;"><span style ="font-style:italic">F&uuml;r den Teig:<br />
		3 Eier<br />
		1 Eigelb<br />
		125 g Zucker<br />
		1 Pk. Vanillezucker<br />
		125 g Mehl<br />
		25 g Speisest&auml;rke<br />
		75 g Butter</span></p>

                 <p style="text-align: justify;"><span style ="font-style:italic">Zum Verzieren:<br />
		Puderzucker<br />
		Zitronensaft<br />
		Kokosraspel<br />
		Kuvert&uuml;re</span></p>

                 <p style="text-align: justify;"><span style ="font-style:italic">Zubereitung:<br />
		Die Eier, das Eigelb, den Zucker und den Vanillezucker schaumig schlagen. Das Mehl mit der Speisest&auml;rke vermischen, auf den Eischaum sieben und vorsichtig unterheben. Die Butter erw&auml;rmen, wieder abk&uuml;hlen lassen und tropfenweise unter den Teig ziehen.<br />
		Die Osterlammform mit Butter ausfetten und mit Mehl und Semmelbr&ouml;seln best&auml;uben.</span></p>

                 <p style="text-align: justify;"><span style ="font-style:italic">Bei 180 &deg;C ca. 35-40 Min. backen.</span></p>

                 <p style="text-align: justify;"><span style ="font-style:italic">Danach aus dem Puderzucker, ein paar Tropfen Zitronensaft und Wasser den Zuckerguss anr&uuml;hren und das Osterlamm damit bestreichen. Auf den oberen Teil werden nun die Kokosraspel gestreut und unten an den F&uuml;&szlig;en, wird die fl&uuml;ssige Kuvert&uuml;re aufgestrichen. Nun l&auml;sst man das Osterlamm abk&uuml;hlen und wartet, bis die Verzierung getrocknet ist.</span></p>

                 <p style="text-align: justify;">{{img src="../../img/ostern/text/gryffmadrid.jpg" alt="" class="center"}}</p>

                 <p style="text-align: justify;">Der Osterhase schaute zum L&auml;mmchen und auf beiden Gesichtern breitete sich ein Grinsen aus. "Gott sei Dank muss ich nur beim Backen helfen und nicht als Opferlamm hinhalten", sagte das L&auml;mmchen, woraufhin der Osterhase nickte.<br />
		Beim Backen halfen beide flei&szlig;ig mit und als es dann endlich ans Verzieren ging, konnte der Osterhase sich nicht mehr zur&uuml;ckhalten. Immer wieder schaute er &uuml;ber die Sch&uuml;ssel mit der fl&uuml;ssigen Schokolade und dann passierte es. Das H&auml;schen hatte sich etwas zu doll auf den Rand der Sch&uuml;ssel gelehnt und... "BUMM!" Die Sch&uuml;ssel war umgefallen und zwar genau &uuml;ber den Osterhasen. Als eine Nonne die Sch&uuml;ssel aufhob, fingen alle an los zu lachen. Der Osterhase war von den langen Ohren bis zum kleinen Schw&auml;nzchen mit Schokolade bedeckt. Eine der Nonnen machte sofort ein Foto, um diesen Moment f&uuml;r immer festzuhalten. Auch das L&auml;mmchen kullerte auf dem R&uuml;cken hin und her, weil es sich vor Lachen nicht mehr einkriegte.</p>

                 <p style="text-align: justify;">Nachdem die Nonnen den beiden etwas Proviant gegeben hatten, verlie&szlig;en sie das Kloster und verabschiedeten sich voneinander. Es fiel den beiden echt schwer, denn sie waren mittlerweile Freunde geworden. "Kann ich dich mal auf den Osterinselm besuchen?", fragte das L&auml;mmchen und der Osterhase nickte. Eine letzte Umarmung und schon ging es f&uuml;r den Osterhasen weiter Richtung Heimat.</p>

</div>


<div id="gryffatlantis">

<p style="text-align: center;">
<i>Prolog - Vom Rasten und Reisen</i>
</p>
<p style="text-align: justify;">
Triefnass schleppte sich der Osterhase in sein heutiges Quartier f&uuml;r die bereits hereingebrochene Nacht, ein seelenleerer Bau direkt unter der Hauptwurzel eines gro&szlig;en Baumes. Die letzten Tage (ihm kam es eher wie Wochen vor) hatte es fast ununterbrochen geregnet. Nun da der Winter in seiner wei&szlig;en Pracht vorbei zu sein schien, gab es vor den Schneeschmelzen kein Entrinnen. "Wenn es nur nicht immer so wie aus Eimern vom Himmel sch&uuml;tten w&uuml;rde!", jammerte er sich sein Leid vom Fell. Und wenn ihm die Zeit nur nicht davon rinnen w&uuml;rde. Oh je, bald ist Ostern und er musste den ganzen weiten Weg bis zu den Osterinseln zur&uuml;ckmarschieren. Aber sofort schien dies vergessen, so schwelgte er in Gedanken an seinen wahr gewordenen Traum. Bald w&uuml;rde er ein St&uuml;ck der Route mit neuem Gef&auml;hrt zur&uuml;cklegen k&ouml;nnen. Ha! Wenn das nicht Zeit sparen w&uuml;rde. W&auml;re doch gelacht - er hielt inne. Tripp! Trapp! Tropf! ... Ach, nein das war nur ein bl&ouml;der Regentropfen, dachte er ver&auml;rgert und beobachtete im  Mondlicht wie noch mehr auf den Boden und herausstehende Wurzelspitzen vor dem Eingang seines Quartiers fielen. Wie sehr hatte er sich schon an das Ger&auml;usch gew&ouml;hnt. Da sollte er doch eigentlich nicht mehr nerv&ouml;s werden? Das kam sicher von seinem Abenteuerfieber, sehr bald nach seiner hastigen Abreise vom Haus des Weihnachtsmannes kam er von einem Erlebnis ins andere, eines aufregender als das Andere. Da sehnte er sich nach so einem langen und sehr, sehr langweiligen Abschnitt seiner R&uuml;ckreise doch nach etwas Abwechslung. Seufzend machte er es sich erst einmal auf seiner Decke gem&uuml;tlich und packte eine schon etwas schrumpelige M&ouml;hre aus. Wie sehr er sich doch schon auf die guten Dinge daheim freute. Das erste Gr&uuml;n, die vielen Schmetterlinge, das summende, brummende Bienenvolk und ihre vielen Vettern und Cousinen, die ihm bei der Eiersuche &uuml;ber den Kopf hinweg flogen und immer ein nettes Versteck f&uuml;r die vielen Osternester hatten. Lustlos biss er in sein Abendessen und legte sich alsdann bald schlafsuchend auf den Boden.
</p>
<p style="text-align: center;">
<i>Ein neuer Tag </i>
</p>
<p style="text-align: justify;">
Der junge Tag schien nur Gutes zu versprechen, so klar und warm wie seit langen nicht mehr strahlte die Sonne vom Himmel herab. Der Osterhase brach zur Weiterreise auf und gegen Mittag trat er an die Anlegestelle f&uuml;r die etwas kleineren Segelschiffe in einem kleineren Hafen. Noch schwammen sie alle in Reih und Glied nebeneinander im klaren Wasser zwischen Mittelmeer und Atlantik, so hatte die Segelsaison offiziell ja noch nicht begonnen hatte. Es hatte zwar &uuml;ber Nacht aufkl&auml;rt, jedoch war das nach vorn angrenzende Land kaum zu sehen. Daf&uuml;r gab es noch zu viele, wenn auch nur vereinzelte Nebelschwaden &uuml;ber dem Wasser. Ein St&uuml;ck Papier wurde ihm in die Pfoten gedr&uuml;ckt, mit dem man wohl zum Halter des Segelboots erkl&auml;rt wird.Das ist ja jetzt auch egal, dachte er sich, Hauptsache es konnte endlich losgehen! Seine Reise &uuml;bers Wasser... Yippie, ich bin ein Seefahrer, h&auml;tte er sich fast aus dem Leib geschrien. Stattdessen begn&uuml;gte er sich mit einem breiten Grinsen schon leicht abgewandt vom Seemann, der ihn gerade den Schein und noch weitere notwendige Dinge f&uuml;r das Segelboot ausgeh&auml;ndigt hatte. Dieser schien ihm auch gar nicht mehr wahrzunehmen und ging seiner t&auml;glichen Arbeit nach.
</p>
<p style="text-align: center;">
<em>Nun kann die Reise beginnen </em>
</p>
<p style="text-align: justify;">
Auf, auf in die hohe See. Zun&auml;chst Richtung Afrika und nach einem kurzen Stopp soll es weitergehen, wohin ihn der Wind bl&auml;st. Die Karte und der Kompass w&uuml;rden ihm schon weiterhelfen. Apropos, dachte er, und langte in seine Tasche. Oh Schreck, er hat sie doch nicht etwa noch im Bau liegen gelassen?! Wollte er doch schon einmal f&uuml;r seine erste Route einen ersten Blick auf die Karte werfen. Und der Kompass? Ach was soll's! Ein echter Seemann, &auml;h, Seehase wei&szlig; auch so die richtige Richtung, stellte er sich brustschwellend vor. Die Sonne zeigte direkt auf sein Ziel, also richtete er das Segel so aus, dass er direkt auf die Sonne zusteuerte. Und dann machte er es sich erst mal so richtig bequem, um sein Tagebuch fortzusetzen und dann ein Mittagsnickerchen zu machen. So verging die Zeit im Flug, ohne dass es der Osterhase merkte, und die Sonne neigte sich dem Horizont entgegen. Bevor er sich versah, wurde es dunkel und zudem kamen st&uuml;rmische Winde auf. Schnell holte der Osterhase die Segel ein, um die Kontrolle &uuml;ber sein Schiffchen wieder zu erlangen. Zu sp&auml;t, das Seil riss, der Mast kam dabei ins Schwanken... und im n&auml;chsten Moment fand er sich im kalten Nass wieder. Hastig schluckte er Meerwasser, igitt ist das salzig! Erbegann hektisch mit seinen Pfoten zu rudern. Eine Welle erfasste ihn und wirbelte ihn mit. Da konnte er noch seine Tasche erhaschen, die auch &uuml;ber Bord gesp&uuml;lt wurde. Dann waren seine Erinnerungen weg.
</p>
<p style="text-align: center;">
<em>Aqua est non par aqua</em>
</p>
<p style="text-align: justify;">
Als er seine Augen wieder &ouml;ffnete, dachte er, er sei im Hasenhimmel gelandet. Doch da beugte sich jemand &uuml;ber ihn, bei dessen Anblick er sich erschrak und mit dem Kopf unsanft auf etwas Hartem aufkam. Marmorboden. Er wurde ohnm&auml;chtig. "Etwas mehr Taktgef&uuml;hl k&ouml;nnte dir echt nicht schaden, du hast ihn ja gleich zu Tode erschreckt!", h&ouml;rte er eine angenehm sanfte, aber hohe, weibliche Stimme. " Jetzt mach mal halblang, Aquarita!", entgegnete eine ziemlich stumpfe, m&auml;nnliche Stimme. "Nein, ich mein es ernst. Du solltest mal etwas an dir arbeiten." "Ach komm schon -" "Pst, er kommt zu sich..." "- und du sagtest ich h&auml;tte -" "Pst!", wurde er je wieder unterbrochen. Der Osterhase zog seinen Kopf vorsichtig nach oben, stoppte aber sofort, so sehr tat ihm der Kopf vom vorherigen Aufschlag weh. "Ein Kissen!" Etwas Weiches wurde ihm unter den Kopf geschoben. So weich, ein unbeschreiblich gutes Gef&uuml;hl. "Wasser!" "Als ob wir hier nicht genug h&auml;tten -" "Schnell!" "Schon gut..." Dem Osterhasen wurde etwas wie eine Schale an seine Lippen geschoben, im n&auml;chsten Moment sp&uuml;rte er &uuml;ber seine Kehle Wasser rinnen, so klar und rein wie er nirgends woanders je getrunken hatte. Dann h&ouml;rte er die Frau zu ihm sprechen: "Wie f&uuml;hlst du dich? Bist du okay?" "Abgesehen von den Kopfschmerzen... Hm, wo bin ich?" "Na, alles bestens. Wei&szlig;t du, wir sagen es nicht jedem, der zu uns kommt, aber du schaust vertrauensw&uuml;rdig aus... Also gut: Herzlich willkommen in Atlantis!" Da schnappte er erst mal nach Luft. "Atlantis? Aber..." Langsam setzte er sich auf und schaute sich um. Staunend erblickte er eine Art Eingangshalle, wenn man das so nennen durfte. So reich verziert und grazil alles aussah, k&ouml;nnte es auch ein ganzer Saal sein. Das Bernsteinzimmer schienda noch zu untertrieben, abgesehen davon, dass hier nicht alles in Gold-gelb, sondern - wie soll es anders sein - in ein T&uuml;rkis-blau und dezentes Gr&uuml;n getaucht war.
</p>
<p style="text-align: center;">
<em>Versunken und unvergessen</em>
</p>
<p style="text-align: justify;">
<!--img src="Aqualis.png" alt="" align="left" border="0"/>-->
{{img src="../../img/ostern/text/gryffatlantis01.png" alt="" class="left"}}
Er kam aus dem Staunen nicht mehr heraus. Er musste aufstehen, herumlaufen und ein paar der Eis- &auml;hm nein- Wasserskulpturen begutachten und ber&uuml;hren. "Neii...!" "Klappe, Aqualis! ... und ich darf wieder polieren!", wisperte er zur&uuml;ck. "Nicht jetzt", versuchte sie die Debatte schnell wieder zu beenden. Kurz huschte ein leicht verliebter und auch ein wenig ver&auml;rgerter Blick &uuml;ber ihr Gesicht, dann setzte sie wieder ihren gastfreundschaftlichen Blick auf. Endlich fand der Osterhase seine Sprache wieder: "Atlantis gibt es doch eigentlich schon lange nicht mehr." "Nun ja vielleicht f&uuml;r die Menschen, nicht f&uuml;r uns." Dann erst wanderte der Blick des Osterhasen von ihrem Gesicht nach unten. Er erschrak und machte gleich mehrere Hopser nach hinten und stie&szlig; beinahe eine Skulptur um. Nun ja, wenn er sie genau betrachtete, schwebten sie wohl und schienen von unsichtbaren Seilen am Boden gehalten, um nicht an die Decke des Raumes zu steigen. Die beiden hatten keine Beine. Flossen musste man es wohl eher nennen. Sonst jedoch trugen sie &auml;hnliche Kleider wie die Menschen. Er war mit einem langen Mantel und einem Oberteil darunter gekleidet, welches eine Mischung zwischen Hemd und Bluse war. Hosen ben&ouml;tigte er nicht, die an die Flossen anschlie&szlig;enden Schuppen bedeckten seine Beine. Sie trug ebenso einen Mantel, nur viel filigraner wie seiner. Darunter trug sie ein Kleid, so h&uuml;bsch verziert wie er es nicht mal an einem Adelshofs auf der ganzen Welt je gesehen hatte. Jedoch schien man beim Schneidern darauf bedacht, es nicht zu prunkvoll zu verzieren. W&auml;hrend seine Kleidung trist schien, strahlte ihre vor Farbenvielfalt.
</p>
<p style="text-align: center;">
<em>Die Bewohner von Atlantis</em>
</p>
<p style="text-align: justify;">

"Also, ihr scheint mir ja keine Menschen...", be&auml;ugte er sie noch etwas kritisch. "Richtig erkannt", lachte sie. "Die Menschen sind beim Untergang der Stadt, nach irdischer Sicht, mit zugrunde gegangen, und wir haben uns dem Reichtum angenommen. Machts&uuml;chtig und habgierig, dachte der Osterhase. Als k&ouml;nne sie seine Gedanken "lesen", f&uuml;gte sie hinzu: "All ihr Gold war f&uuml;r uns nichts als wertlos. Jedoch bestach die Stadt mit ihren Farben, die unter Wasser und durch einfallende, an der Wasseroberfl&auml;che gebrochenen Lichtstrahlen erst zu Geltung kamen und unser Herz merkw&uuml;rdig ber&uuml;hrte." Dabei drehte sie sich langsam im Kreis, um ihren Worten Kraft zu verleihen. Aqualis wisperte augenrollend hinter Aquaritas R&uuml;cken. "Jetzt wird sie wieder so sentimental." Etwas lauter meinte er: "Wei&szlig;t du eigentlich, wen du vor dir hast? Bevor du noch weitere Ausbr&uuml;che von &uuml;berm&auml;&szlig;iger Ger&uuml;hrtheit bekommst...", schnell hinzuf&uuml;gend. "Als ob ich das nicht schon w&uuml;sste", tat sie seine Frage mit einer Handbewegung &uuml;ber ihre Schulter ab und blickte den Osterhasen dann doch fragend an. "Oh, 'Tschuldigung. Das ist dem Hausherren gegen&uuml;ber ziemlich unh&ouml;flich." "Apropos!", unterbrach sie ihn diesmal. "Der K&ouml;nig erwartet den Gast bereits!", meinte sie, w&auml;hrend sie sich umdrehte und glitt zur gr&ouml;&szlig;eren T&uuml;r im Raum. "Mir nach, Gast." Gast? K&ouml;nig? Jetzt verstand er die Welt nicht mehr! Hm, was soll's! Ich bin eh schon so gut wie tot. Oder? Er wurde von Aqualis schon ermutigend angestupst. "Besser, du l&auml;sst ihn gar nicht erst warten", zwinkerte er ihm zu. Verdutzt ging, &auml;hm, hopste er durch die T&uuml;r, &uuml;ber die er auch nur so staunen konnte.
<!--img src="Aquarita.jpg" alt="" align="right" style="float: right; margin-left: 20px;  margin-right:20px"/>-->
{{img src="../../img/ostern/text/gryffatlantis02.jpg" alt="" class="right"}}
</p>
<p style="text-align: center;">
<em>Der K&ouml;nig von Atlantis </em>
</p>
<p style="text-align: justify;">
Dahinter wurden seine Erwartungen nur so &uuml;bertroffen. Die W&auml;nde waren reich best&uuml;ckt mit meeresfr&uuml;chteumrahmende Bilder mit ganz unterschiedlichen Motiven: Portraits von Meerjungfrauen und Wassernymphen sowie Gem&auml;lde von Unterwassergeb&auml;uden und - landschaften waren wohl am beliebtesten. Reich verzierte Kerzenst&auml;nder standen korrekt an ihrem Platz, an den Fenstern gl&auml;nzten schwere blau-versilberte Vorh&auml;nge, die Decke war mit Fresken nur so verziert - nat&uuml;rlich in blau und t&uuml;rkis, aber nur dezent in silbern und vor ihm sa&szlig;, wie konnte es sein, der K&ouml;nig und die K&ouml;nigin je in einem Thron mit reichlicher Verzierung. Der Osterhase f&uuml;hlte sich in eine Zeit zur&uuml;ckversetzt, in der die Aristokratie noch sehr gro&szlig; in Mode war. Nur der K&ouml;nig trug keinen dicken, langen, schweren Mantel in Rot und Wei&szlig;, viel mehr war es ein leichter, kurzer und sattblauer Stoff, den er &uuml;ber seinem Festanzug in pastellblau trug.
</p>
<p style="text-align: center;">
<em>Weitere &Uuml;berraschungen  </em>
</p>
<p style="text-align: justify;">
"Mein treuer Diener, ich hoffe du hattest eine angenehme Reise und ich st&ouml;re sie gerade nicht bei einer dringenden Aufgabe", fing der K&ouml;nig an. Der Osterhase wusste nicht was mehr &uuml;berwog, seine Ahnungslosigkeit oder seine Emp&ouml;rung oder was auch immer noch so aufkam beim ersten Satz des K&ouml;nigs. Der Osterhase r&uuml;mpfte f&uuml;rs Erste seine Nase. "Wie? Sind sie mit dem letzten Lohn etwa noch nicht zufrieden?" Jetzt wird es bunt. Treuer Diener? Davon wusste er nichts. Angenehme Herreise? Hmpf! Dringende Aufgabe? Ja die hatte er schon... Wenn er nicht hier w&auml;re... Lohn? Welchen? "Also ich wei&szlig; nicht, f&uuml;r wen sie mich halten, aber eigentlich habe ich sie noch nie in meinem Leben gesehen, noch wusste ich von ihrem Reich hier", meinte er mit seiner Pfote um sich schweifend, seinen Blick auf dem K&ouml;nig geheftet. "Kann ich jetzt bitte gehen? Ich habe wirklich Besseres zu tun, es wartet zu Hause eine Aufgabe auf mich, die unter keinen Umst&auml;nden Aufschub duldet." Er wandte sich schon zum Gehen, als der K&ouml;nig ihn fragte: " Ihr Onkel hat Ihnen also das Wissen um uns nicht an sie weitergegeben, als er starb?" : Sein Onkel? Viel zu fr&uuml;h hatte er ihn verlassen. Sollte er wirklich etwas &uuml;ber dieses Unterwasservolk der untergegangenen Stadt Atlantis gewusst haben? Was hatte das zu bedeuten? Sein Onkel war eigentlich immer ein guter, frommer Osterhase gewesen, hat die Osternester immer ohne gro&szlig;es Federlesen ausgetragen und allen Menschen ein frohes Ostern beschert. Hatte sein Onkel etwa die ganzen Jahre &uuml;ber wirklich ein Geheimnis geh&uuml;tet. "Und welche Dienste sollen wir Osterhasen denn Atlantis schuldig sein?" "Also kommen wir doch ins Gesch&auml;ft?", fragte der K&ouml;nig und blickte von seinem Thron herunter, sprang jedoch schnell von diesem und ging auf den Osterhasen zu, bis er Angesicht zu Angesicht vor ihm stand. "Nun, es gibt keinen schriftlichen Vertrag, jedoch ein m&uuml;ndliches Versprechen zwischen den Bewohnern von den Osterinseln und Atlantis." Weil der Osterhase fragend die Stirn in Falten legte, f&uuml;gte er hinzu: "Ihr solltet vielleicht noch etwas mehr dazu erfahren." - "Gewiss, denn viel schlauer bin ich noch nicht." "So lasset euch erz&auml;hlen."
</p>
<p style="text-align: center;">
<em>Der Osterhase und der K&ouml;nig</em>
</p>
<p style="text-align: justify;">
Vor vielen, vielen Jahren kam es zu einer Begegnung von einem Osterhasen und dem ersten K&ouml;nig von Atlantis nach dem Untergang der irdischen Stadt Atlantis. (Aber sie ist ja jetzt noch irdisch, dachte der Osterhase bei sich, nur nicht trocken.) Der K&ouml;nig wurde bei einer Erkundungsreise seines neuen K&ouml;nigreichs durch einen kurzweiligen Sturm an Land gesp&uuml;lt und konnte sich aus seiner misslichen Lage schlecht selbst befreien ohne dabei etwa in die Fischernetze zu gelangen. Das h&auml;tte ohne Zweifel seinen sicheren Tod besiegelt. Jedoch h&uuml;pfte zuf&auml;llig der Osterhase, wohl ein Urururur...vorfahre Eurerseits, gerade an diesem Strandabschnitt entlang und sah dort den K&ouml;nig schon recht kurzatmig daliegen. Ein Mann mit Krone, der am Lande keine Luft bekam und im Wasser eine noch zappelnde riesige Flosse. Da stand dem Osterhasen ohne langes Z&ouml;gern sofort fest, dass dieser schnellstm&ouml;glich ins tiefer gelegene Wasser zur&uuml;ck muss. Ohne auch noch zu fragen, schnappte er sich ein nahe gelegenes Boot und schipperte es zum notleidenden Mann. Dort nahm er ein dickes Seil aus seinem Wanderrucksack, knotete es zu einem Lasso und warf diese Seite dem Mann zu, er solle es sich umbinden und dran festhalten. So steuerte er das Boot auf das Meer zu und zog den K&ouml;nig wortw&ouml;rtlich aus seiner Misere. Dieser tauchte schnell ab und kam jedoch nach kurzer Zeit der Erholung wieder an die Wasseroberfl&auml;che zur&uuml;ck, als er sah, dass keine lebensbedrohliche Gefahr f&uuml;r ihn bestand. "Hey Langohr!" "Ja, kronentragender Wassermann." "Wieso hast du dies getan?" Der K&ouml;nig zeigte auf das Seil und Boot. "Du h&auml;ttest mich auch fangen und zu Menschen bringen k&ouml;nnen." "Wieso sollte ich? Du warst wohl eher in gro&szlig;er Not, als mit denen &uuml;ber etwas reden zu k&ouml;nnen." "Nein, die h&auml;tten mich lieber tot als lebendig gesehen. Ich h&auml;tte da also genauso gut verenden k&ouml;nnen, aber du hast es vorgezogen mich wieder ins Wasser zu ziehen. Wieso? Du kennst mich doch gar nicht. Ich h&auml;tte genauso ein gef&auml;hrliches Raubtier sein k&ouml;nnen." "Dazu sahst du zu notleidend aus." "Du bist ein Guter, Langohr" "Bitte nennt mich Osterhase, denn das ist auch mein Beruf." "Osterhase?" "Ja.", l&auml;chelte der Osterhase. "Ihr selbst habt euch auch noch nicht vorgestellt." "Verzeiht, ich bin Aquartur, erster K&ouml;nig von Atlantis." "Atlantis? Ist das nicht die versunkene Stadt?" "Jawohl, daf&uuml;r werde ich gef&uuml;rchtet von &uuml;berlebenden, ehemaligen Menschen, als Atlantis noch &uuml;ber dem Wasser stand. Es sind nicht viele, jedoch sprechen sie auch nicht &uuml;ber diese Niederlage und den Versuch, die Stadt &uuml;ber dem Wasserspiegel zu halten." Nach einer Pause setzte er noch eine Frage hinzu, die ihm auf dem Herzen lag: "Wie kann ich dir jemals danken, dass du mich vor dem sicheren Tod gerettet hast?" "Ach es war eigentlich eine Selbstverst&auml;ndlichkeit ...", der K&ouml;nig verzog schon seine Miene, da beendete der Osterhase seinen Satz, " ...aber wenn dir so viel dran liegt, so solle deine Stadt jeden meiner Nachfahren, der in meine Pfotenstapfen tritt, aufnehmen, der auf hoher See in Not ger&auml;t und dabei droht zu ertrinken oder wie auch immer eure Hilfe in einer Notsituation ben&ouml;tigt." "So soll es sein!" und der Osterhase und Aquartus, erster K&ouml;nig von Atlantis reichten sich Hand und Pfote.  Ein magisches Band tat sich in dem Moment &uuml;ber ihren Hand-Pfoten-Schlag. So seies jedenfalls &uuml;berliefert.
</p>
<p style="text-align: center;">
<em>SightSEEing der anderen Art</em>
</p>
<p style="text-align: justify;">
So endete K&ouml;nig Aquarex seine Geschichte. "Entschuldigt, dass ich Euch Diener genannt habe, aber so verlangt es in der &Uuml;berlieferung die Begr&uuml;&szlig;ung des in Not geratenen Osterhasen." "Ich komme schon dr&uuml;ber weg", entgegnete er dem K&ouml;nig mit einem Grinsen und Zwinkern im Gesicht. "So sei es und zur Vers&ouml;hnung zeige ich euch..." - "Oh, duzt mich doch!" - "Wie ihr wollt. Also ich denke, du solltest Atlantis noch etwas n&auml;her kennenlernen, wenn es deine Zeit zul&auml;sst. Du siehst gestresst aus. G&ouml;nn dir wenigstens bis morgen noch ein wenig Ruhe, dann setze ich dich an einer g&uuml;nstig gelegenen Stelle an Land wieder ab", zwinkerte er zur&uuml;ck. "Also gut. Das kann mir echt nicht schaden."
</p>
<p style="text-align: justify;">
So bekam der Osterhase eine eigene B&auml;ckerei zu sehen mit Spezialit&auml;t wie atlantische Meeresfr&uuml;chte aus Wasserschokolade, Liebeskr&auml;hten oder auch (extra f&uuml;r G&auml;ste, die nicht aus der Unterwasserwelt stammen) Hefezopfkr&auml;nzchen, die mit allerlei Sachen bef&uuml;llt werden k&ouml;nnen. Passt doch glatt mal in sein Gesch&auml;ft! Da sollte er sich das Rezept zum Nachbacken f&uuml;r seine Frau mitgeben lassen. Dies sollte mal ein wirklich ein etwas anderes Osternest werden. Schade, wenn er es da nicht doch noch rechtzeitig heimschaffen w&uuml;rde. Architektonisch hatte Atlantis auch Einiges zu bieten. Aquarex erz&auml;hlte ihm, dass man in Atlantis darauf bedacht war, einiges aus der Zeit vor dem Versenken der Stadt, so gut wie es nur m&ouml;glich war, zu erhalten. Jedoch hatte man ebenso neuere Stile in die allm&auml;hlich verschwindenden Ruinen eingebunden. So entstand eine breite Palette aus prunkvollen, klassischen, gotischen, grazilen und weiteren Stilen und die Stadt blieb zeitlos, jedoch immer im Trend der jeweiligen Zeit. Die Bewohner von Atlantis waren sehr gastfreundlich, sodass er auch ein kleines Andenken an Atlantis bekam. Es sei von Ihnen allen zusammen entworfen, wie Aquafine, eine ganz besonders Osterhasen-vernarrte Wassernymphe ihm pers&ouml;nlich erz&auml;hlte. Wow, hier kann er sich echt noch viele Anregungen f&uuml;r Neuerungen bei den Osternestern und -leckereien holen. Seine Frau und alle anderen flei&szlig;igen Helferlein (die momentan so schwer zu schuften haben, ohne ihn) werden Augen machen, wenn er erst einmal heimkehrte. Ein kurzes Seufzen und viele folgende Danksagungen und genauso viele entgegnende Keine-Ursache-ist-doch-Ehrensache-Erkl&auml;rungen sp&auml;ter raffte er sich mit Aquarex auf, denn dieser hatte ihm noch so viel zu zeigen, dass er sp&auml;ter schnell in seinem bequemen Wasserbett einschlief. Er tr&auml;umte, wie er mit seinem Segelschiffchen so vor sich hinzog und einen Blick auf den n&auml;chsten Hafen erhaschte. Es w&uuml;rde noch ein wenig dauern, aber jetzt konnte er sich noch ein wenig mit guten Gewissen zur&uuml;cklehnen.
</p>
<p style="text-align: center;">
<em>Epilog</em>
</p>
<p style="text-align: justify;">
Erst ein Wasserspritzer weckte ihn, der Schrei einer Meute hungriger M&ouml;wen und das Wortgemenge einer Schar von Matrosen veranlasste ihn, sich aufzusetzen. "Er ist nicht tot!" "Aber wie hat er dann das Segelboot so souver&auml;n hier in den Hafen man&ouml;vriert?" tuschelte ein Matrose seinen Genossen zu. "Einen wundersch&ouml;nen guten Morgen, &auml;hm, Seehase." Alle stimmten kurzerhand in ein Gel&auml;chter ein, sogar der Osterhase. Tja besser, ich sag gar nicht erst, wer ich wirklich bin, grinste der Osterhase in sich hinein. So lie&szlig; er es sich nicht nehmen, das Segelschiffchen selbst anzubinden und sich in der Hafenstadt frischen Proviant zu besorgen. Die Leckereien an Board musste er unbedingt unversehens nach Hause bringen. Ob ihm nun die anderen Osterinselbewohner seine Geschichte glauben w&uuml;rden oder nicht, seien dahingestellt. Er hatte sich nur einen Kranz geg&ouml;nnt, als er sofort feststellte, dass dies wirklich etwas Besonderes und Neues in seinem Geschenkesortiment sein wird. Vielleicht auch, um sie mit Ostereiern und Schokolade zu bef&uuml;llen. In der n&auml;chsten Kneipe ging er mit seinem Einkauf an die Bar, um sich ein Mittagessen zu bestellen. "Na frisch von der See, Matrose" , stellte der Barkeeper wohl eher fest, als dass es eine Frage sein sollte. "Und was ist los auf hoher See? Die Matrosen vermelden ja endlich eine Flaute in den Winterst&uuml;rmen." "Das kann man wohl so sagen. Nun aufregend genug hatte ich es", grinste der Osterhase ihn an und ging ohne weitere Erkl&auml;rung mit einem ersten Getr&auml;nk zu einem freien Tisch. Wenig sp&auml;ter kam dieser noch recht verdutzt an seinen Tisch, um nach seinem Wahl des Mittagessens zu fragen und ging wieder. Hatten heute alle Tomaten auf den Augen oder hatte er in letzter Zeit zu viel getr&auml;umt?
</p>
</div>



<div id="gryffbrasil">

<p style="text-align: justify;">
Die Lichter der K&uuml;stenstadt Recife leuchteten in der D&auml;mmerung, als der Osterhase aus dem Fenster schaute. Welch ein Anblick! Nicht nur, weil w&auml;hrend dem langen Flug seine Pfoten eingeschlafen waren, kribbelte es ihn &uuml;berall. Wie lange war er nicht mehr hier gewesen! Als er nach seinem Studium an der Akademie ein Auslandsjahr einlegen wollte, hatte Professor Chester von Dotter ihm geraten nach Brasilien zu fliegen. Damals war er zwar mehr im Landesinneren unterwegs gewesen und hatte sich die Wasserf&auml;lle von Iguaz&uacute; angeschaut, aber trotzdem f&uuml;hlte er sofort das vertraute, schw&uuml;le Klima, als er aus der Maschine stieg und mit dem anderen Passagieren zum Shuttlebus hin&uuml;berlief. Es war fr&uuml;her Abend. Er w&uuml;rde keine Zeit haben, heute noch etwas zu unternehmen, aber bevor er sich endlich ausruhen konnte, musste er noch aus der Innenstadt heraus und das konnte im Feierabendverkehr kein allzu leichtes Unterfangen werden.
</p>
<p style="text-align: justify;">
Sp&auml;ter stieg er aus dem alten Taxi eines grimmig dreinblickenden Mannes, der ununterbrochen auf brasilianisch vor sich hingeschimpft hatte. Die Stra&szlig;en waren verstopft und er wollte nach Hause zu seiner "senhora" und seinen "crian&ccedil;as", die bestimmt mit dem Abendessen auf ihn warteten. Sobald die T&uuml;r hinter dem Osterhasen zuschlug, brauste der Mann davon, als wollte er einen Geschwindigkeitsrekord aufstellen. Schmerzlich dachte der Hase an seine eigene Familie, die daheim auf den Osterinseln seine R&uuml;ckkehr ersehnte. Seufzend drehte er sich um und lief in den Vorhof einer kleinen Pousada, einer Art Hotel, die hier in Brasilien &uuml;blich war. Im Baum neben der Einfahrt tummelten sich drei kleine Affen mit grauem Pelz, wei&szlig;en B&uuml;scheln hinter den Ohren und gemusterten Schw&auml;nzen. Eine Familie stand mit ihren kleinen Kindern daneben, die den Affen Bananen hinhielten und verz&uuml;ckt zusahen, wie diese sich hungrig dar&uuml;ber hermachten. Schleunigst, bevor er bemerkt wurde, schl&uuml;pfte er in die Eingangshalle und verlangte an der Rezeption nach seinen Zimmerschl&uuml;sseln. Erleichtert stellte er fest, dass es eine Klimaanlage gab: Im Haus war es trotz der sp&auml;ten Tageszeit k&uuml;hler als drau&szlig;en. Endlich im Zimmer angekommen, fiel er todm&uuml;de in sein Bett und war kurz darauf eingeschlafen.
</p>
<p style="text-align: justify;">
<!--img src="gryffbrasil01.png" alt="" align="right" border="0"/-->
{{img src="../../img/ostern/text/gryffbrasil01.png" alt="" class="right"}}
Er tr&auml;umte von seiner Familie. Er war grade wieder angekommen, wollte sie in den Arm nehmen, aber es war merkw&uuml;rdig: Sie schienen ihn auszulachen, begannen vor ihm wegzulaufen. Panik &uuml;berkam ihn! Was hatte er ihnen getan? Pl&ouml;tzlich drehten sie sich um, aber ihre Gesichter sahen seltsam verzerrt aus. Sie verwandelten sich in Hunde! Er wandte sich seinerseits um, begann zu rennen. Hinter ihm h&ouml;rte er die Meute, sie holten auf. Da! Ein Loch in der Erde! Hastig sprang er hinein und horchte. Sie schienen weiter gerannt zu sein! Nach einer Minute lugte er vorsichtig hinaus. Was er dann sah, fuhr ihm kalt in die Glieder. Direkt vor ihm ragte eine Schnauze auf, riesig und mit spitzen Z&auml;hnen. Gleich, gleich w&uuml;rde er gepackt werden und...
</p>
<p style="text-align: justify;">
Schwei&szlig;gebadet wachte er auf. "Es wird wirklich Zeit, dass ich nach Hause komme, sonst l&auml;uft das wom&ouml;glich jede Nacht so!", dachte er sich und f&uuml;gte l&auml;chelnd hinzu: "Im wahrsten Sinne des Wortes!" Pl&ouml;tzlich richtete sich seine Aufmerksamkeit auf das Fenster. Gestern, in der Dunkelheit, hatte er es gar nicht bemerkt, aber jetzt sah er, dass es eine Balkont&uuml;r gab. Freudig trat er hinaus auf den Balkon, von dem sich eine fantastische Aussicht bot: Palmen, Str&auml;ucher und Gr&auml;ser s&auml;umten einen kleinen Pfad, der hinunter zum Strand f&uuml;hrte. Dann sah er hin&uuml;ber zum Meer. Dahinter, am Horizont, schoben sich gerade die ersten Sonnenstrahlen hervor und tauchten die Szenerie in glei&szlig;endes Licht. Da verga&szlig; er sehr schnell seinen Alptraum und begann den Tag erst mal mit einem ausgiebigen Fr&uuml;hst&uuml;ck. Und was war das f&uuml;r ein Fr&uuml;hst&uuml;ck! Mitunter Kokosnuss, Mango, Papaya und sogar manche Fr&uuml;chte, die er gar nicht kannte, t&uuml;rmten sich auf einem riesigen Buffet. Als der Osterhase sp&auml;ter aus der T&uuml;r trat und &uuml;ber den Hof lief, h&ouml;rte er pl&ouml;tzlich eine Stimme &uuml;ber sich: "Man sagt: "Guten Morgen"! Keine Manieren, oder was?" Es war einer der Affen, der nun seinen Kopf schief legte und ihn erwartungsvoll anblickte. "Entschuldigung! Ich habe dich gar nicht bemerkt!" "Ja, ja, immer diese Touristen!" "Was hast du gegen Touristen? Ohne ihre Bananen w&auml;rst du doch l&auml;ngst verhungert!" Zun&auml;chst schien es diesem undankbaren Rabauken die Sprache verschlagen zu haben, dann aber, als h&auml;tte er pl&ouml;tzlich eine Idee, fing er an zu grinsen und forderte den Osterhasen auf: "Komm mit!" Verdattert starrte dieser dem &Auml;ffchen hinterher, w&auml;hrend es in die Baumkrone eines Baumes auf der gegen&uuml;berliegenden Stra&szlig;enseite h&uuml;pfte. "Nun komm schon! Ich hab nicht den ganzen Tag Zeit!" Sie liefen bestimmt eine Stunde durch die heruntergekommenen Stra&szlig;en, bis sie in eine Gegend kamen, die nicht von Menschen bewohnt war und die Natur noch wuchs und gedieh, wie sie wollte. Die Vielfalt dieser Verwilderung war atemberaubend und zugleich liefen dem Hasen kleine Schauer &uuml;ber den R&uuml;cken, als er und sein Reisebegleiter von der Dunkelheit geschluckt wurden. Endlich machte der Affe auf einer gro&szlig;en Lichtung Halt. "Setz dich doch", forderte er ihn auf und deutete auf einen gro&szlig;en Steinquader in der Mitte, auf dem Muster und Ornamente eingeritzt waren. Als der Hase hinauf sprang, entdeckte er einen perfekt eingepassten, schwarzen Edelstein im Muster. "Was hast du denn eigentlich vor?" "Entspanne dich!" "Wie bitte?" "Entspanne dich! Schlie&szlig; die Augen, h&ouml;re nur auf die Stimmen des Waldes!" Zwar schien ihm das alles noch reichlich konfus zu sein, aber er tat wie ihm gehei&szlig;en.
</p>
<p style="text-align: justify;">
Zun&auml;chst war es einfach nur schwarz. Keine Regung, keine Bilder, Nichts...
<br /><br />
Dann aber h&ouml;rte er das Pl&auml;tschern eines Baches, nicht weit weg von hier. Das Knacken der &Auml;ste im Unterholz; streiften dort Tiere umher? Ein brummendes, andauerndes Ger&auml;usch. Insekten? Kleine Tiere am Waldboden? Das Rauschen des Bl&auml;tterdaches &uuml;ber ihm, durch das sanft der Wind strich. Entfernt das Meer. Die Vogelstimmen; zun&auml;chst waren sie ihm gar nicht aufgefallen, weil sie so in die Ger&auml;uschkulisse passten, dass sie ganz selbstverst&auml;ndlich schienen. Aber jetzt zwitscherten, schrien und krakeelten sie von &uuml;berall. Erf&uuml;llt von diesen Eindr&uuml;cken &ouml;ffnete er die Augen. "Wow, das hat...", begann er, aber der Affe war verschwunden. Er beschloss zu warten, da er keine andere M&ouml;glichkeit sah und sah sich um. Diese fremden Pflanzen waren exotisch und riesengro&szlig;, aber ihre bunten Bl&uuml;ten leuchteten versteckt zwischen dem Dickicht hervor. Da sah er einen Kolibri, wie er (nicht weit entfernt) Nektar aus einem besonders pr&auml;chtigen Exemplar schl&uuml;rfte. "Hei du! Pass doch auf, vielleicht ist sie giftig!", rief er hin&uuml;ber und begann loszulaufen. "Warum sollte sie giftig sein? Ich kenne den Geschmack jeder Blume seit meiner Geburt mit allen Nuancen, ob genie&szlig;bar oder giftig, ob scharf oder s&uuml;&szlig;, ganz genau. Hier, probier mal!" Z&ouml;gerlich &ouml;ffnete der Osterhase seinen Mund und ein paar k&ouml;stliche Tropfen roten Sirups fielen in seinen Mund. Tats&auml;chlich war es das Leckerste, was er je probiert hatte. "Ich muss los. Meine Kinder warten auf mich!", mit diesen Worten verschwand der Kolibri zwischen den B&auml;umen. "Aber... warte! Dieser Affe, er hat mich hergebracht, wie soll ich wieder zur&uuml;ckfinden?" "Ja, ja, immer dasselbe! Gnaurox sollte das lieber bleibenlassen. Er ist unverbesserlich!"
</p>
<p style="text-align: justify;">
<!--img src="gryffbrasil02.png" alt="" align="center" border="0"/-->
{{img src="../../img/ostern/text/gryffbrasil02.png" alt="" class="center"}}
Die Stimme klang so alt, dass er sich zun&auml;chst fragte, ob sie real war. Dann sah er zu seinen F&uuml;&szlig;en und erschrak f&uuml;rchterlich: Eine gro&szlig;e Spinne schleppte sich aus dem Schatten eines gro&szlig;en Blattes. "Was willst du von mir?" "Gestatten: Lasodora von Pintana, aus dem Stamme Aragog, eine Nachfahrin von ihm h&ouml;chstpers&ouml;nlich! Aber genug der Formalit&auml;ten! Ich nehme an, ein Affe hat dich hergebracht? Sein Name ist Gnaurox. Du bist nicht der Erste, musst du wissen. Aber ich kann dich beruhigen, er wird wiederkommen." "Aber was hat er vor?" "Hmm, vielleicht...", sagte Lasodora nachdenklich und starrte ihn eindringlich an: "Vielleicht hat er diesmal Recht!" "Womit denn?", langsam wurde er &auml;rgerlich. Was spielte dieser Gnaurox f&uuml;r ein Spiel mit ihm? "Er wird es dir sagen, hab Geduld! Und jetzt: gib mir deine Hand." Sie sagte es ganz ruhig, aber er schrak zur&uuml;ck. "Du willst mich t&ouml;ten!" "Nein", sie kicherte leise. Es klang ein bisschen unheimlich, aber keineswegs unfreundlich. "Nein, bestimmt nicht. Vertrau mir!" Er vertraute ihr ganz gewiss nicht, aber streckte trotzdem vorsichtig die Hand aus. Das haarige Spinnenbein traf ihn unerwartet, rau und ein bisschen kratzig, aber auch sanft und bestimmt. "Jetzt schlie&szlig; die Augen und geh am &auml;u&szlig;eren Kreis der Lichtung entlang und ber&uuml;hre alles, was dir in den Weg kommt", befahl sie und setzte hinzu: "Ich werde aufpassen, dass du dich nicht verletzt." Automatisch, weil alles hier so wundersam war, folgte er ihrer Aufforderung und tastete sich vorw&auml;rts. Zun&auml;chst fiel es ihm schwer, nicht zwischen den Lidern einen Blick auf den Weg zu erhaschen, aber mit der Zeit fasste er Mut und verlie&szlig; sich auf sein Gesp&uuml;r. "Sehr gut!", lobte Lasodora, als er wieder bei ihr angekommen war. "Und jetzt, tu das gleiche noch einmal und sage mir dann, was der Duft des Waldes ist!" Der Duft des Waldes? Er schloss die Augen und begann zu laufen. Was bitte soll der Duft des Waldes sein? Aber als er bei ihr stand, l&auml;chelte er einfach nur. Er wusste jetzt, was sie gemeint hatte und es schien ihm, dass er schon viel zu lange vergessen hatte, was es bedeutete, die Welt mit allen Sinnen zu erfassen. "Ganz genau. Lebe wohl und bewahre dir das in deinem Herzen", sagte sie sanft, bevor sie wieder im Unterholz verschwand.
</p>
<p style="text-align: justify;">
Da sprang Gnaurox aus der Krone des h&ouml;chsten Baumes auf die Lichtung. "Na, hast du was gelernt?", fragte er belustigt, angesichts des verwirrten Hasen vor ihm. "Ja, ich glaube schon." "Gut, ich will dir auch noch sagen, was ich in dir gesehen habe, warum ich dich herbrachte. Du bist ganz sch&ouml;n &uuml;berarbeitet, mein Lieber! Und du verlierst jegliches Gesp&uuml;r f&uuml;r das Leben um dich herum, wenn du so weitermachst! Also bitte ich dich: Wenn du das n&auml;chste Mal merkst, dass du nicht mehr wei&szlig;t, wie der Duft des Waldes riecht, geh hinaus in die Wildnis, konzentriere dich auf deine Sinne und erfahre, was dir diese Welt schenken kann!" Dann brachte er ihn wieder zur&uuml;ck in die Stadt.
</p>
<p style="text-align: justify;">
Als der Osterhase wieder im Flieger sa&szlig; und sich mehr und mehr vom Erdboden entfernte, erinnerte er sich an das, was der Affe zu ihm gesagt hatte. Es schien ihm wie ein Traum und doch wusste er, dass es wirklich geschehen war. Die Begegnung hatte ihn nachdenklich gemacht. Er war doch gl&uuml;cklich mit seinem Leben, sollte er wirklich &uuml;berarbeitet sein? Insgeheim jedoch kannte er die Wahrheit. "Ich werde es mir merken...", murmelte er leise: "Und wenn, gehe ich in den Wald und fange wieder von vorne an!"
</p>
</div>

<!-- TODO: Huffle-Texte -->
<div id="hufffuchs">
<p><em>„Einen wundersch&ouml;nen guten Morgen, liebe Bewohner des Osterwaldes. Mein Name ist Elisa Elster und es ist nur noch ein Tag bis Ostern. Ihr liegt hoffentlich nicht noch faul in den Federn, sondern genie&szlig;t den tollen Fr&uuml;hlingstag. Ich kann bereits die ersten Sonnenstrahlen sehen und bisher ist auch kein W&ouml;lkchen am Himmel zu entdecken. Es verspricht also, mal wieder ein wundersch&ouml;ner Tag zu werden.  Und den starten wir mit einem sommerlichen Song aus den 70ern: „Let the Sunshine In&ldquo; von „The 5th Dimension&ldquo;. Viel Spa&szlig; dabei!&ldquo;</em></p>

<p>Die fr&ouml;hliche und gut gelaunte Stimme von Elisa Elster begleitete Ramona Reineke, w&auml;hrend sie das Fr&uuml;hst&uuml;ck f&uuml;r ihre Familie zubereitete. Die Kinder lagen noch in ihren Betten und schliefen, es waren schlie&szlig;lich Ferien. Ramonas Mann Ralph war gerade auf dem Weg zum B&auml;cker um die Br&ouml;tchen f&uuml;r das Fr&uuml;hst&uuml;ck zu holen. Er sollte aber, wie ihr der Blick auf die Uhr verriet, bald zur&uuml;ck sein. In dem Moment h&ouml;rte sie auch schon, wie der Schl&uuml;ssel in die Haust&uuml;r gesteckt wurde und kurz darauf spazierte Ralph zur T&uuml;r hinein. Nach einem kurzen, aber herzlichen Kuss auf die Wange, legte Ralph die Br&ouml;tchen auf den Tisch.<br />
„Wo sind denn die Kinder? Die schlafen doch nicht etwa noch, oder?&ldquo;, fragte er seine Frau und blickte dabei auf den Flur, der zu den Kinderschlafzimmern f&uuml;hrte.<br />
„Scheint wohl so, ich bin auch etwas verwundert. Aber sie haben ja auch gestern den ganzen Tag drau&szlig;en herumgetollt. Da waren sie wohl doch ziemlich m&uuml;de. Aber du kannst sie ja mal wecken gehen. Das Fr&uuml;hst&uuml;ck ist dann auch gleich soweit.&ldquo;<br />
Ralph machte sie auf den Weg zu den Schlafzimmern der Kinder. Unterwegs sammelte er noch die Post ein, die &ndash; wie bei allen Bewohnern des Osterwaldes &ndash; unter einem Fliegenpilz in einem Korb verstaut wurde. Ehe er mehr als die Karte seiner Schwiegermutter Gerda lesen konnte, die zurzeit Urlaub auf Pitcairn, der n&auml;chstgelegenen Insel der Osterinseln, machte, kamen ihm auch schon seine Kinder Florina, Uriel, Charlie, Hanna und Sophie  entgegen. Alle trugen noch ihren Schlafanzug und ihre Haare waren verstrubbelt, aber sie l&auml;chelten ihn gl&uuml;cklich an. Ein einstimmiges „Guten Morgen, Papa&ldquo; begr&uuml;&szlig;te ihn, ehe sie &ndash; je nach Temperament &ndash; mehr oder weniger schnell an ihm vorbei flitzen. Schlie&szlig;lich wollte jeder zuerst am Fr&uuml;hst&uuml;ckstisch sein und das beste Br&ouml;tchen und den leckersten Schinken haben. Ralph Reineke musste unwillk&uuml;rlich l&auml;cheln und machte sich ebenfalls auf dem Weg zum Fr&uuml;hst&uuml;ckstisch, jedoch bedeutend langsamer als seine Kinder.<br />
Kurz darauf war die gesamte Familie Reineke am Tisch versammelt und die Kinder wollten nat&uuml;rlich sofort mit dem Essen beginnen, wurden aber von ihrer Mutter aufgehalten.<br />
„Habt ihr nicht etwas vergessen? Ihr wisst doch, dass wir in der Zeit um Ostern immer unser Gebet sprechen, oder?&ldquo; Schuldbewusst senkten die Kinder ihre K&ouml;pfe. Nein, vergessen hatten sie es nicht, aber sie wollten so schnell wie m&ouml;glich mit dem Fr&uuml;hst&uuml;ck fertig werden, um nach drau&szlig;en zu kommen und mit den Eichh&ouml;rnchen- und Dachskindern spielen. Doch zun&auml;chst reichten sich alle sieben Fuchsfamilienmitglieder die H&auml;nde und sprachen zusammen das Tischgebet.</p>

<p><em>Das Osternest mit Osterei,<br />
das ist mir gar nicht allerlei.<br />
Doch will ich auch noch daran denken:<br />
Zu Ostern geht´s nicht nur ums Schenken,<br />
denn du Herr bist da aufgewacht.<br />
Hast an dir selbst Wunder verbracht.<br />
Amen. </em></p>

<p>Die Kinder begannen zu essen und Ralph nahm sich gerade eine Tasse Kaffee, w&auml;hrend seine Frau die &uuml;brige Post durchging, die ihr Mann auf den Tisch gelegt hatte. Neben der Karte von Gerda und einer Rechnung vom Zahnarzt war auch ein Brief mit buntem Briefpapier dabei. Ramona runzelte kurz die Stirn, denn es war kein Absender vorhanden.<br />
„Von wem kann der nur sein?&ldquo;, fragte sie sich, ehe sie den Brief herausholte und zu lesen begann. Nach dem Lesen bat sie ihre Kinder um Ruhe und las den Brief erneut vor:</p>

<p><em>Liebe Ramona und lieber Ralph,<br />
ihr seid mir immer gute Freunde gewesen, daher schreibe ich euch und hoffe, ich kann auf eure Hilfe z&auml;hlen. Ich mache mir gro&szlig;e Sorgen um meinen Mann. Wie ihr wisst, ist er vor einiger Zeit aufgebrochen um den Weihnachtsmann zu besuchen und bisher noch nicht zur&uuml;ck gekehrt. Ich denke zwar nicht, dass etwas Ernsthaftes passiert ist, aber ich habe dennoch ein Problem und hoffe ihr k&ouml;nnt mir helfen. Trotz der Tatsache, dass mein Mann nicht da ist, m&uuml;ssen wir die gesamten Ostervorbereitungen &uuml;bernehmen. Wir wollen ja nicht, dass die Kinder auf der ganzen Welt dieses Jahr kein Ostern haben.<br />
Die Vorbereitungen daf&uuml;r sind jedoch weitaus mehr Arbeit und stressiger als ich zun&auml;chst gedacht hatte. Das ist der Grund, warum ich euch diesen Brief schreibe. Ich wollte euch fragen, ob ihr und die Kinder uns nicht unterst&uuml;tzen k&ouml;nntet. Familie Dachs wird hoffentlich die Eier bemalen, aber ich w&uuml;rde mich freuen, wenn ihr die Zweige und B&auml;ume mit den bemalten Eiern schm&uuml;ckt oder die Hefez&ouml;pfe f&uuml;r das Osterfest backt.<br />
Das macht den Kindern und hoffentlich auch euch bestimmt eine Menge Freude! F&uuml;r weitere Details setzt euch am besten mit mir und der Familie Dachs in Verbindung.<br />
Ich w&auml;re euch sehr dankbar, wenn ihr mir diese Aufgabe abnehmen w&uuml;rdet. Also danke schon mal im Voraus f&uuml;r eure Hilfe!</p>

Liebe Gr&uuml;&szlig;e<br />
Milena Osterhase</em></p>

<p>„Also, was sagt ihr dazu Kinder?&ldquo;, fragte Ramona gespannt. „Wollen wir Milena bei den Vorbereitungen helfen?&ldquo;<br />
Ein lautes „JAA!!&ldquo; war einstimmig die Antwort, aber das hatte Ramona sich schon gedacht, sie kannte ja ihre Kinder und besonders auch ihren Mann.<br />
„Also gut ich werde zun&auml;chst mal eben zu Familie Dachs und Milena gehen und mich erkundigen, was wir genau machen sollen. Ihr esst solange zu Ende, damit wir nach dem Fr&uuml;hst&uuml;ck direkt beginnen k&ouml;nnen…aber in Ruhe!&ldquo; Sie blickte ihre beiden J&uuml;ngsten Sophie und Hanna an, die sobald sie ihnen den R&uuml;cken zudrehen w&uuml;rde, dennoch ihr Br&ouml;tchen in sich hinein schlingen w&uuml;rden.<br />
Als Ramona den Fuchsbau verlie&szlig;, stie&szlig; sie bereits auf die Familie Dachs, die schon dabei war die ersten Eier zu bemalen. Bereits nach so kurzer Zeit waren die Kinder Linus, Jakob, Noah und Alina &uuml;ber und &uuml;ber mit Farbe bekleckert. Sie sprach kurz mit ihnen und versprach mit ihrer Familie die bemalten Eier direkt an die &Auml;ste und Zweige zu h&auml;ngen sobald sie fertig waren. Dann ging sie kurz zu Melina Hase, um dieser mitzuteilen, dass sie neben dem Schm&uuml;cken auch das Backen der Hefez&ouml;pfe &uuml;bernehmen w&uuml;rde. Unterwegs traf sie auf die B&auml;ren Bob, Butch, B&auml;rbel und Barbara, denen sie kurz vom Dilemma von Milena erz&auml;hlte. Sofort boten die vier Ramona ihre Hilfe an. Dankbar nahm sie an, sie konnte beim Backen wirklich Hilfe gebrauchen. Dann konnten Ralph und die Kinder sich mit dem Schm&uuml;cken der &Auml;ste und Zweige besch&auml;ftigen. Bei Milena angekommen traf sie neben Milena auf die f&uuml;nf kleinen Kinder der Eichh&ouml;rnchenfamilie. Diese waren gerade eifrig dabei, das Osterlamm zu backen. Ramona sprach kurz mit der H&auml;sin, dass sie beide Aufgaben &uuml;bernehmen w&uuml;rde und die B&auml;ren ihr dabei helfen w&uuml;rden. Milena l&auml;chelte sie dankbar an und schloss sie kurz in die Arme. „Danke, Ramona! Ich wei&szlig; nicht, was ich ohne so Freunde wie euch machen w&uuml;rde.&ldquo;<br />
Ramona kehrte zur&uuml;ck zum Fuchsbau, wo ihr Mann gerade dabei war, den Fr&uuml;hst&uuml;ckstisch abzur&auml;umen. Nach der Lautst&auml;rke zu urteilen, waren ihre Kinder gerade dabei zu duschen und sich anzuziehen. Als auch der Schinken im K&uuml;hlschrank verstaut war, kamen die Kinder fertig angezogen in die K&uuml;che gerannt.<br />
„Los, Papa. Wir m&uuml;ssen jetzt sofort loslegen, sonst schaffen wir es nicht mehr&ldquo;, rief Florina aufgeregt. Die Kinder sprangen wie wild um die beiden F&uuml;chse herum. „Immer mit der Ruhe ihr Rasselbande&ldquo;, versuchte der Vater sie zu beruhigen. „Ihr k&ouml;nnte mir ja beim Aufh&auml;ngen helfen, aber ihr m&uuml;sst dabei vorsichtig sein. Die Eier zum Aufh&auml;ngen sind ausgeblasen wie ihr wisst, sie gehen sofort kaputt, wenn sie runterfallen. Also das Ganze bitte nicht so st&uuml;rmisch.&ldquo; Nat&uuml;rlich h&ouml;rte keines der Kinder wirklich auf die mahnenden Worte des Vaters, sondern sie st&uuml;rmten nach drau&szlig;en, wo sie zun&auml;chst die Kinder der Familie Dachs ausgelassen begr&uuml;&szlig;ten. Mit gro&szlig;em Geschrei versuchte jeder den Anderen zu &uuml;bert&ouml;nen und alle erz&auml;hlten sich gleichzeitig, wie toll sie die ganze Sache fanden.<br />
Nach einigem Hin und Her konnten Ralph, der den Kindern nach drau&szlig;en gefolgt war, sowie Isabell und Christian Dachs die Kinder beruhigen. Jedes Mitglied der Familie Reineke schnappte sich einen oder mehrere d&uuml;nne Zweige, die Ramona von Milena mitgebracht hatte (das Zurechtschneiden der &Auml;ste erledigte der Osterhase zum Gl&uuml;ck w&auml;hrend des ganzen Jahres, sodass die Helfer sich darum nicht mehr k&uuml;mmern mussten), und  eine der bereitstehenden Vasen und arrangierte die Zweige h&uuml;bsch darin. Dabei unterhielten sich sowohl die Erwachsenen &uuml;ber die unerwartete Wendung des Osterfestes als auch die Kinder, diese jedoch wesentlich lauter als die Erwachsenen.<br />
W&auml;hrenddessen war Ramona dabei die Zutaten f&uuml;r die Hefez&ouml;pfe zusammenzusuchen. Da davon mehrere Dutzend gebraucht wurden &ndash; schlie&szlig;lich wollte jede Familie einen solchen Hefezopf an Ostern haben &ndash; musste Ramona bei den Nachbarn, der Eichh&ouml;rnchenfamilie und der Familie Dachs nach den passenden Zutaten fragen. Auch bei der Familie Spitzmaus, die zurzeit im Urlaub war, lieh sie sich einige Zutaten. Nat&uuml;rlich hinterlie&szlig; sie einen Zettel und erkl&auml;rte die Situation und versprach die ben&ouml;tigten Lebensmittel zu ersetzen. Familie Spitzmaus sollte ja nicht gleich einen Schock bekommen, wenn sie aus dem Urlaub wieder da war!<br />
Als sie alle Zutaten f&uuml;r den Teig zusammenhatte, trafen auch die B&auml;ren Bob und Butch mit ihren Frauen B&auml;rbel und Barbara ein. Beide schleppten gro&szlig;e Mehls&auml;cke mit sich mit, dieses wurde in rauen Mengen f&uuml;r die Hefez&ouml;pfe ben&ouml;tigt. Bob und Butch luden das Mehl vorsichtig ab, die K&uuml;che sollte mehlfrei bleiben. <br />
{{img src="../../img/ostern/text/hufffuchs1.jpg" alt="" class="left" }}
Ramona siebte 1 kg Mehl, das sie vorher abgemessen hatte, in eine gro&szlig;e Sch&uuml;ssel und gab dann 2 P&auml;ckchen Trockenhefe hinzu. Die beiden Zutaten mischte sie gut durch und dr&uuml;ckte dann in die Mitte eine Mulde. W&auml;hrenddessen lie&szlig; B&auml;rbel die Butter (ca. 150 g) bei geringer W&auml;rme schmelzen und gab anschlie&szlig;end einen halben Liter Milch hinzu. Das Gemisch aus Milch und Butter sch&uuml;ttete sie dann langsam in die Mulde. Barbara war dabei ein Ei zu verquirlen und gab es dann ebenfalls zum Teig hinzu. Ramona r&uuml;hrte den halb fertigen Teig um und f&uuml;gte etwas Salz bei. Dann knetete sie den Teig einige Minuten durch und gab ihn anschlie&szlig;end in eine ausgemehlte Sch&uuml;ssel. Barbara deckte den fertigen Teig mit einem Tuch ab und stellte ihn auf die Fensterbank in die Sonne (es geht auch ein anderer warmer Ort). Nun mussten Ramona und die B&auml;ren den Teig etwa 40 Minuten gehen lassen, bis er sich etwa verdoppelt hatte. W&auml;hrend die F&uuml;nf warteten, halfen sie drau&szlig;en den Anderen beim Eierbemalen und Schm&uuml;cken. Florina und Hanna waren dabei, die fertig bemalten Ostereier von Familie Dachs sorgf&auml;ltig an die d&uuml;nnen Zweige zu h&auml;ngen. Ralph war mit seinen S&ouml;hnen Uriel und Charlie dabei, die gr&ouml;&szlig;eren &Auml;ste der umliegenden B&auml;ume mit den Ostereiern zu beh&auml;ngen. Die j&uuml;ngste Tochter der Familie Reineke half der Dachsfamilie beim Eierbemalen.<br />
{{img src="../../img/ostern/text/hufffuchs2.jpg" alt="" class="right" }}
Nach einer dreiviertel Stunde kehrten B&auml;rbel, Barbara und Ramona zur&uuml;ck in den Fuchsbau um mit dem Teig weiter zu machen. Bob und Butch halfen den anderen drau&szlig;en weiter beim Schm&uuml;cken. <br />
Im Fuchsbau angekommen waren die drei Frauen sehr zufrieden mit ihrem Teig. Wie erhofft war er gut aufgegangen. Ramona knetete den Teig noch einmal ordentlich durch, ehe sie ihn halbierte. Jede Teigh&auml;lfte wurde zu einem dicken Strang von etwa 60 cm L&auml;nge geformt. Da B&auml;rbel sehr geschickt beim Flechten war, begann sie einen zweiteiligen Zopf zu flechten. Nachdem sie zum dritten Mal die Enden gekreuzt hatte, dr&uuml;ckte sie die Enden des Zopfes fest unter das Brot. Das Brot wurde dann an allen Seiten etwas zusammengedr&uuml;ckt, damit es hoch und rund wird. W&auml;hrend Ramona den Backofen auf 175 &deg; C (Gas: Stufe 3) vorheizte, fettete Barbara ein Backblech mit Margarine (oder auch Butter) ein. Der fertige Hefezopf wurde auf das eingefettete Blech gelegt und musste nun noch einmal 10 bis 15 Minuten gehen. In dieser Zeit setzen sich die drei Frauen an den K&uuml;chentisch, jeder mit einer Tasse dampfendem Kaffee in der Hand und r&auml;tselten gemeinsam, wo wohl der Osterhase stecken k&ouml;nnte.</p>

{{img src="../../img/ostern/text/hufffuchs3.jpg" alt="" class="left" }}
<p>Nach einer Viertelstunde konnte das aufgegangene Brot mit einem verquirlten Eigelb bestrichen werden. Dann wurde der Hefezopf vorsichtig in den Backofen geschoben. W&auml;hrend der Probezopf flei&szlig;ig vor sich hinbackte, bereiteten die Frauen die Zutaten f&uuml;r die weiteren Z&ouml;pfe vor. Dieser erste Zopf war schlie&szlig;lich nur einer von vielen gewesen. Nach 30 Minuten konnten sie den Zopf vorsichtig aus dem Ofen nehmen. Sie betrachteten den Zopf von allen Seiten und waren einstimmig der Meinung, dass er sehr gut gelungen war. Also begannen sie von vorne mit den Vorbereitungen f&uuml;r die n&auml;chsten Z&ouml;pfe, es stand schlie&szlig;lich noch eine Menge Arbeit bevor und morgen war immerhin schon Ostersonntag. In dem Moment kamen Butch und Bob herein und berichteten fr&ouml;hlich, dass alle Zweige fertig in den Vasen waren und auch das Bemalen der Eier w&uuml;rde gro&szlig;e Fortschritte machen. Nachdem sie sich einen Kaffee genommen hatten, setzen sich die beiden B&auml;ren zun&auml;chst an den K&uuml;chentisch und beobachteten die Frauen bei der Arbeit. Als die Frauen soweit waren, den Teig umzur&uuml;hren &ndash; dieses Mal waren es etwas gr&ouml;&szlig;ere Mengen -  erboten sich Butch und Bob den Teig umzur&uuml;hren. Gemeinsam werkelten die F&uuml;nf einige Zeit in der K&uuml;che. <br />
Gegen Mittag steckte Ralph kurz den Kopf zur T&uuml;r hinein und verk&uuml;ndete, dass er mit den Kindern kurz zu „Heriberts Speiseparadies&ldquo; fuhr um etwas zu essen. Au&szlig;erdem berichtete er von den gro&szlig;en Fortschritten beim Bemalen der Ostereier und dem Beh&auml;ngen der Zweige mit ebendiesen.<br />
Am Nachmittag waren auch Ramona und die B&auml;ren-Ehepaare endlich mit ihrer Arbeit fertig. Die vielen Hefez&ouml;pfe backten flei&szlig;ig in den verschiedenen Back&ouml;fen der Bewohner des Osterwaldes vor sich hin. Gerade, als sie den letzten Hefezopf aus dem Ofen nahmen, kam Ralph mit den Kindern wieder. <br />
„Das habt ihr sehr, sehr gut gemacht. Ich bin wirklich stolz auf euch!&ldquo;, verk&uuml;ndetet Ramona, als sie die fertigen Ostereier in ihren K&ouml;rbchen und Nestern sowie an den Zweigen sah. „Daf&uuml;r habt ihr euch jetzt wirklich eine Belohnung verdient. Papa kann mit euch zum Schwimmen an den Nachtigallen-See fahren.&ldquo; Die Kinder jubelten und st&uuml;rzten eilig nach Hause um ihre Badesachen zu holen. Isabell und Christian Dachs sowie Julia, die Mutter der kleinen Eichh&ouml;rnchen-Kinder, w&uuml;rden ebenfalls an den See zum Schwimmen fahren, sodass die Kinder nach einem ereignis- und arbeitsreichen Tag noch ausgiebig toben konnten.<br />
W&auml;hrenddessen r&auml;umten B&auml;rbel und Barbara das Chaos, das beim Eierbemalen, Schm&uuml;cken und Backen entstanden war, auf. Ramona brachte unterdessen mit der tatkr&auml;ftigen Hilfe der starken B&auml;ren Butch und Bob die fertigen Hefez&ouml;pfe sowie die bemalten Ostereier zu Milena.<br />
{{img src="../../img/ostern/text/hufffuchs4.jpg" alt="" class="right" }}
Diese freute sich riesig &uuml;ber die wundersch&ouml;n bemalten Ostereier, die dekorierten Zweige sowie die lecker duftenden Hefez&ouml;pfe. Sie bedankte sich tausendmal bei den flei&szlig;igen Helfern und versicherte, dass sie die ganze Arbeit niemals alleine geschafft h&auml;tte. Au&szlig;erdem erz&auml;hlte sie, dass ihr Mann sich kurz gemeldet h&auml;tte und berichtete, dass dieser gerade rechtzeitig zum Osterfest eintreffen w&uuml;rde, um die Eier zu verteilen. Das Osterfest war also nicht nur gerettet, nein, es wurde eines der sch&ouml;nsten Osterfeste seit Langem!</p>			
</div>

<div id="huffkiga">
<p>Gro&szlig;e Aufregung herrschte auf den Osterinseln. Nur noch wenige Tage bis Ostern und weit und breit war kein Osterhase zu sehen. Der kleine M&uuml;mmelmann hatte sich schon vor ein paar Wochen auf die lange Reise zum Weihnachtsmann begeben und seitdem hatte kein Bewohner der kleinen Insel auch nur eine Nachricht von ihm geh&ouml;rt.<br />
Und doch mussten wie jedes Jahr um diese Zeit die Vorbereitungen f&uuml;r die bevorstehenden Ostertage getroffen werden. Eier bemalen, passende Verstecke suchen, Backen und Kochen f&uuml;r die Feiertage und so vieles mehr. Mit gro&szlig;em Eifer tat jeder was er nur kann um das Fehlen des Oberosterhasen zu &uuml;berbr&uuml;cken.<br />
Auch im Hasenkindergarten herrschte ein reges Gewimmel. Zu Hause w&uuml;rden die kleinen H&auml;sinnen und Hasen nur bei den Vorbereitungen st&ouml;ren und so tummelten sich bereits am fr&uuml;hen Morgen 20 kleine Hasenkinder in den Gruppenr&auml;umen und wurden von Miss Hoppel betreut.<br />
Ausnahmlos alle Hasenkinder waren sehr nerv&ouml;s, denn auch sie wussten, welche Aufregung unter ihren Eltern herrschte.<br />
„Wir wollen dem Osterhasen auch helfen&ldquo;, rief die kleine H&auml;sin Lisa kurzentschlossen, denn nicht nur sie wollte nicht mehr tatenlos zusehen, wie die Erwachsenen arbeiteten. „Oh ja, wir wollen auch Eier bemalen&ldquo;, stimmten nun auch die anderen Hasenkinder ein.<br />
Miss Hoppel dachte kurz nach, bevor sie mit dem Antworten begann. Die Hasenkinder waren noch zu jung, um die Eier richtig bemalen zu k&ouml;nnen. Und doch musste es eine M&ouml;glichkeit geben, damit auch sie bei den Vorbereitungen f&uuml;r das Osterfest helfen konnten. <br />
„Ich habe eine Idee&ldquo;, antwortete sie pl&ouml;tzlich und verlie&szlig; f&uuml;r einen kurzen Augenblick den Gruppenraum, um, mit Filz, Tonpapier, Schere und einem Eimer mit Klebstoff in der Hand, wieder zur&uuml;ckzukommen. „Wir basteln ein paar Hasenanh&auml;nger. Mit diesen  Anh&auml;ngern k&ouml;nnen wir dann den Osterstrauch auf dem Marktplatz schm&uuml;cken. Denn dazu kommen die gro&szlig;en Hasen dieses Jahr nicht. Und der Osterhase, welcher diese Aufgabe eigentlich &uuml;bernimmt, ist wie ihr alle wisst, leider noch nicht da.&ldquo;<br />
W&auml;hrend sie sprach, breitete sie braunen Filz auf den Tisch aus und schaute in die verwunderten Gesichter der Hasenkinder.<br />
„Diesen Filz schneide ich euch nun in lange Streifen, welche jeweils 2cm breit und zusammen 90cm lang sind. Diese ben&ouml;tigen wir sp&auml;ter f&uuml;r den K&ouml;rper des Hasen.&ldquo; <br />
W&auml;hrend Miss Hoppel den Kindern diesen Schritt erz&auml;hlte, schnitt sie flei&szlig;ig die Filzstreifen zu. Dann fertigte sie ebenso viele braune Streifen mit einer L&auml;nge von 30cm und einer Breite von 2cm an und legte sie ebenfalls  zur Seite.<br />
„Wof&uuml;r brauchen wir denn die kurzen Streifen?&ldquo;, m&ouml;chte Stups wissen.<br />
„Die sind doch bestimmt f&uuml;r den Kopf, oder Miss Hoppel?&ldquo;, antwortete Jack auf Stups Frage und ist stolz, als Miss Hoppel freudig mit dem Kopf nickt. <br />
„Nun nimmt sich jeder von euch einen kurzen und einen langen Steifen und rollt sie zu je einen Schneckenhaus zusammen. Das Ende klebt ihr dann mit Leim gut fest. Aber achtet darauf, dass ihr nicht zu viel Leim nehmt.&ldquo; Bei den letzten Worten schaute sie besonders auf den frechen Stups.<br />
Die Hasenkinder lie&szlig;en sich das nicht lange sagen und schon wenige Sekunden sp&auml;ter sa&szlig;en sie besch&auml;ftigt bei der Sache. <br />
Als auch der Letzte seine Streifen aufgerollt hatte, fuhr Miss Hoppel mit der Erkl&auml;rung fort. <br />
„Jeder von euch nimmt sich jetzt ein St&uuml;ck braunes Tonpapier, aus welchen wir die Hasenohren fertigen wollen. Dazu habe ich bereits ein paar Schablonen vorbereitet.&ldquo;<br />
Schnell st&uuml;rzten sich die kleinen Hasen auf die Pappohren, denn ein jeder wollte der Erste sein.<br />
Als alle Teile vorbereitet waren und jedes Hasenkind zwei Tonpapierohren vor sich auf der Arbeitsfl&auml;che liegen hatte, fuhr Miss Hoppel mit der Erkl&auml;rung fort.<br />
„Mit etwas Kleber befestigt ihr nun die beiden Filzrollen aufeinander, so dass der K&ouml;rper des Hasen erkennbar ist.&ldquo; Sie hielt kurz inne und beobachtete das Gewusel der kleinen H&auml;schen, bevor sie weiter sprach. „Die Pappohren klebt ihr an die kleine Rolle, denn diese bildet den Kopf. Bingt sie daf&uuml;r seitlich an der gerollten Fl&auml;che an.&ldquo;<br />
„Aber nun fehlen doch noch Nase, Augen und Barthaare&ldquo;, rief die kleine Lisa aufgeregt.<br />
„Dazu kommen wir nun&ldquo;, beruhigte Miss Hoppel sie.<br />
{{img src="../../img/ostern/text/huffkiga.jpg" alt="" class="right" }}
„F&uuml;r die Augen ben&ouml;tigen wir ein paar kleine wei&szlig;e Kreise. Diese kann man am besten mit dem Locher herstellen, denn der wei&szlig;e Filz l&auml;sst sich auch lochen. Auf diese Kreise malt ihr einen kleinen schwarzen Punkt und klebt das Ganze auf die kleinen Filzrollen. Achtet jedoch darauf, dass sie auf die schmale Seite kommen, etwas unterhalb der Ohren. Zum Schluss kommen die Barthaare und die Nase dran. F&uuml;r die Barthaare ben&ouml;tigen wir ganz d&uuml;nn geschnittene Filzstreifen in schwarz. Ein paar von euch k&ouml;nnen daf&uuml;r auch Wolle verwenden, es k&ouml;nnte sein, dass das Filz nicht f&uuml;r alle ausreicht. . Und f&uuml;r die Nase ben&ouml;tigen wir einen kleinen schwarzen Kreis, welchen wir ebenfalls mit dem Locher herstellen. Die Barthaare und die Nase werden etwas unterhalb der Augen aufgeklebt.&ldquo;<br />
Die Hasenkinder taten wie ihnen gehei&szlig;en und man konnte &uuml;berall schon kleine Filzhasen erkennen. <br />
„Aber brauchen wir nicht auch noch einen Stummelschwanz?&ldquo;, fragte Stups und hatte sich schnell etwas Watte aus der Bastelkiste geschnappt und diese seinem Hasen als Schw&auml;nzchen angeklebt.<br />
Miss Hoppel lachte. „Nat&uuml;rlich kann euer H&auml;schen auch einen Stummelschwanz bekommen.&ldquo;<br />
Als die Kinder fertig waren, nahm Miss Hoppel sich Schere, Nadel und Faden zur Hand und zog durch jeden Hasen einen Aufh&auml;ngfaden durch den Kopf, schlie&szlig;lich konnten die Hasen sonst nicht an den Zweigen des Osterbaumes baumeln.<br />
„D&uuml;rfen wir noch weitere Hasen basteln?&ldquo;, riefen einige Hasenkinder unterdessen aufgeregt. <br />
„Aber nat&uuml;rlich&ldquo;, antwortete Miss Hoppel ihnen. „Unser Osterstrauch soll doch sch&ouml;n geschm&uuml;ckt sein. Ihr d&uuml;rft auch andere Filzfarben, wie wei&szlig; oder schwarz f&uuml;r die Hasen benutzen, denn es gibt ja nicht nur braune Hasen.&ldquo;<br />
Am Nachmittag machten sich die Hasenkinder zusammen mit Miss Hoppel und ihren Eltern auf den Weg zum Marktplatz, damit sie ihre kleinen Hasen am Osterstrauch aufh&auml;ngen konnten. Doch nicht nur die Eltern staunten &uuml;ber den wundersch&ouml;n geschm&uuml;ckten Osterstrauch. Auch der Osterhase, welcher gerade noch rechtzeitig zum Osterfest aufgetaucht war, freute sich sehr dar&uuml;ber. Das Osterfest konnte nun beginnen.</p>
</div>

<div id="huffgedicht">
{{img src="../../img/ostern/text/huffgedicht.png" alt="" class="center" }}
<p style="text-align:center;">Was ist denn dieses Jahr nun blo&szlig;,<br />
mit unserm Osterhasen los,<br />
der lang schon auf sich warten l&auml;sst.<br />
Dabei naht doch das Osterfest.</p>

<p style="text-align:center;">Er war zuletzt beim Weihnachtsmann,<br />
seit dem traf keiner ihn mehr an.<br />
Das Suchen stets vergebens war,<br />
denn er ist immer noch nicht da.</p>

<p style="text-align:center;">Was wird nun aus dem Osterfest?<br />
Zu finden ist kein Ei im Nest.<br />
Die Kinder, sind sie noch so klein,<br />
sie werden sicher traurig sein.</p>

<p style="text-align:center;">Frau Hase fasste den Entschluss,<br />
dass jeder nun mit helfen muss.<br />
Das Osterfest, es ist zu retten.<br />
Und jeder hilft, drauf kann man wetten.</p>

<p style="text-align:center;">Familie Dachs den Pinsel schwingt<br />
Und dabei froh ein Liedchen singt.<br />
So helfen sie in dieser Not,<br />
die Eier werden gelb und rot.</p>

<p style="text-align:center;">Und auch Frau Elster kommt heran<br />
Und hilft Frau Hase, so gut sie kann.<br />
Flei&szlig;ig schm&uuml;ckt sie jeden Baum,<br />
das geht so schnell, man glaubt es kaum.</p>

<p style="text-align:center;">Im Osterhasenkindergarten,<br />
da will man nicht vergeblich warten.<br />
Denn auch die Kleinsten wollen was tun,<br />
wollen nicht nur vergeblich ruhn.</p>

<p style="text-align:center;">So wird gebacken und gemalt,<br />
und auch geschrubbt, bis alles strahlt.<br />
Es wird gepinselt und gelacht,<br />
die Arbeit allen Freude macht.</p>

<p style="text-align:center;">Ob Eichhorn, Dachs, Reh oder Has‘<br />
Ein jeder hilft und macht Etwas.<br />
So dass, p&uuml;nktlich zum Osterfest,<br />
alles gerade fertig ist.</p>

<p style="text-align:center;">Und sieh, wer h&uuml;pft da vorn im Grase?<br />
Ja, das ist doch der Osterhase.!<br />
Gerade p&uuml;nktlich noch zum Fest,<br />
verteilt er nun ein jedes Nest.</p>						
</div>

<div id="huffradio">
<p>Das Osterfest r&uuml;ckte immer n&auml;her und Elisa Elster freute sich &ndash; wie alle Bewohner des Osterwaldes &ndash; schon sehr darauf. Sie hatte zwar den Osterhasen und seine Familie schon einige Tage nicht mehr gesehen, aber sie machte sich dar&uuml;ber keine Sorgen. Wahrscheinlich war die ganze Familie mit den Vorbereitungen f&uuml;r das Osterfest besch&auml;ftigt. Menschen auf der ganzen Welt mit Ostereiern zu versorgen, war schlie&szlig;lich kein Zuckerschlecken.<br />
Am Ostersamstag hatte Elisa eigentlich frei, aber als das Telefon klingelte, ahnte sie schon, dass ihr wohl kein gem&uuml;tlicher Tag drau&szlig;en im Freien bevorstand. Seufzend ging sie zum Telefon und meldete sich. Nach einem kurzen Gespr&auml;ch best&auml;tigte sich ihre Vermutung. Anna Ameise, die heute eigentlich arbeiten sollte, war &uuml;berraschend krank geworden und der Sender suchte eine Vertretung f&uuml;r die heutige Sendung „Augen zu, Lauscher auf&ldquo;. Schweren Herzens verabschiedete Elisa sich von ihrem Faulenzer-Tag und machte sich auf den Weg zum Radiosender. Elisa arbeitete seit inzwischen f&uuml;nf Jahren als Radiomoderatorin beim lokalen Radiosender „Auf die Ohren&ldquo;.<br />
Im Sender angekommen machte sie es sich schnell in ihrer Sprecherkabine bequem, damit die Sendung „Augen zu, Lauscher auf&ldquo; ohne Verz&ouml;gerung beginnen konnte. Sie zauberte ein L&auml;cheln auf ihre Lippen &ndash; schlie&szlig;lich sollte man merken wie fr&ouml;hlich sie war &ndash; und begr&uuml;&szlig;te die Bewohner des Osterwaldes.</p>

<p><em>Einen wundersch&ouml;nen guten Morgen, liebe Bewohner des Osterwaldes. Mein Name ist Elisa Elster und es ist nur noch 1 Tag bis Ostern. Ihr liegt hoffentlich nicht noch faul in den Federn, sondern genie&szlig;t den tollen Fr&uuml;hlingstag. Ich kann bereits die ersten Sonnenstrahlen sehen und bisher ist auch kein W&ouml;lkchen am Himmel zu entdecken. Es verspricht also mal wieder ein wundersch&ouml;ner Tag zu werden. Und den starten wir mit einem sommerlichen Song aus den 70ern: „Let the Sunshine In&ldquo; von „The 5th Dimension&ldquo;. Viel Spa&szlig; dabei!</em></p>

<p>Dann startete Elisa den Song und wandte sich zu ihrem Produktionsleiter Dirk Wildschwein um. Beim Hereinkommen hatte sie keine Zeit gefunden mit ihm zu sprechen. „Na, was gibt es so f&uuml;r Neuigkeiten?&ldquo;, fragte sie ihn neugierig. Elisa war f&uuml;r ihre unfassbare Neugierde bekannt und wollte immer alles genau wissen. Dirk, der dies nat&uuml;rlich wusste, musste &uuml;ber Elisas Frage l&auml;cheln. „Das fragst du doch jedes Mal und nie gibt es was Neues, oder?&ldquo;<br />
„Manchmal schon.&ldquo; Elisa l&auml;chelte ebenfalls verschmitzt. Daraufhin entgegnete Dirk lachend: „Scheinbar gibt es wirklich Neuigkeiten. Der Osterhase ist wohl noch nicht von seinem Besuch beim Weihnachtsmann zur&uuml;ckgekehrt. Jedenfalls habe ich das von einer anonymen Quelle geh&ouml;rt.&ldquo;<br />
„Der Osterhase ist noch nicht wieder da?&ldquo;, entgegnete Elisa aufgeregt. „Aber morgen ist doch schon Ostern! Kriegen die Kinder dann etwa keine Geschenke? Es gibt keine Ostereier, kein lustiges Suchen nach ihnen drau&szlig;en?! Ostern muss ausfallen?!?&ldquo; Elisa war entsetzt! Doch Dirk konnte sie zum Gl&uuml;ck beruhigen. „Keine Sorge, es ist alles organisiert. Ich erkl&auml;re es dir sofort, aber zuerst musst du wieder ans Mikro. Der Song ist jeden Moment zu Ende.&ldquo;<br />
Elisa Elster versuchte sich zu beruhigen. Schlie&szlig;lich sollten die ahnungslosen Zuh&ouml;rer nichts von ihrem Gem&uuml;tszustand erfahren. Also atmete sie einmal tief ein und versuchte sich zu beruhigen. Es war schlie&szlig;lich kein Weltuntergang, „nur&ldquo; der Osterhase war verschwunden. Wieder am Mikrophon quasselte Elisa &ndash; wie es ihre Art war &ndash; einfach drauflos.</p>

<p><em>Und hier ist wieder eure Elisa Elster mit „Augen zu, Lauscher auf&ldquo;, eurer Lieblingssendung am Vormittag. Ich hoffe, euch hat der Song gefallen. Da bekommt man doch gleich gute Laune und was will man mehr an so einem tollen Fr&uuml;hlingstag?! Damit ihr direkt bei eurer guten Laune bleiben k&ouml;nnt, hier gleich die n&auml;chsten Lieder. Viel Spa&szlig; damit!</em></p>

<p>Nachdem sie ihre Ansagen gemacht hatte, startete sie den automatischen Player, der die n&auml;chsten beiden Lieder in Gang setzen w&uuml;rde. „Bubbly&ldquo; von „Colbie Caillat&ldquo; erklang und Elisa drehte sich wieder zu ihrem Produktionsleiter um, damit sie das begonnene Gespr&auml;ch fortf&uuml;hren konnte.<br />
{{img src="../../img/ostern/text/huffradio.jpg" alt="" class="left" }}
„Also nochmal: Was ist jetzt genau mit dem Osterhasen los?&ldquo;, kam sie direkt auf den Punkt.<br />
Dirk erkl&auml;rte ihr die ganze Situation. „Also wie ich geh&ouml;rt habe, hat Milena Osterhase bisher immer noch keine Nachricht von ihrem Mann erhalten. Er wollte schon vor mehreren Tagen von Weihnachtsmann zur&uuml;ck sein. Wie gesagt, Ostern steht ja auch vor der T&uuml;r und er hatte noch eine Menge zu erledigen. Scheinbar hat es ihm beim Weihnachtsmann besser gefallen, als gedacht und er hat wohl die Zeit vergessen. Da wir keine Nachricht von ihm haben, wissen wir nicht, ob er rechtzeitig zum Osterfest wieder da sein wird. Daher haben wir Notfallpl&auml;ne ausgearbeitet. Milena hat alle Bewohner des Osterwaldes um Hilfe gebeten und wie ich geh&ouml;rt habe, sind auch schon alle flei&szlig;ig bei den Vorbereitungen. Das Osterfest kann also wahrscheinlich gerettet werden und die Kinder m&uuml;ssen nicht auf ihre Ostereier verzichten.&ldquo;<br />
Elisa konnte nicht mehr an sich halten und unterbrach Dirk. „Und wer macht genau was? Kann ich irgendwas tun? Berichten &uuml;ber die Unternehmungen und Rettungsversuche der Bewohner zum Beispiel?&ldquo;<br />
Dirk horchte auf. „Das ist eine gute Idee. Du k&ouml;nntest von den Hilfsaktionen berichten. Soweit ich wei&szlig; backt Milena mit den Eichh&ouml;rnchenkindern das Osterlamm, Familie Dachs bemalt die Eier, Familie Reineke gestaltet die Osterzweige und Ramona Reineke backt zusammen mit den B&auml;ren Hefez&ouml;pfe. Au&szlig;erdem soll im Osterhasenkindergarten gebastelt werden. Es ist also f&uuml;r alles gesorgt.&ldquo;<br />
„Das ist doch immerhin schon mal was. Es w&auml;re ja auch wirklich ein gro&szlig;er Schock und DIE Sensation schlechthin, wenn zum ersten Mal seit fast 2000 Jahren das Osterfest ausgefallen w&auml;re.&ldquo;<br />
„Damit hast du nat&uuml;rlich v&ouml;llig recht&ldquo;, best&auml;tigte Dirk. „Also ich werde mich direkt mal ans Telefon h&auml;ngen und mich bei den flei&szlig;igen Helfern erkundigen, wie weit sie mit ihren Vorbereitungen sind. Ich sag dir dann Bescheid, okay?!&ldquo;<br />
„Alles klar, das klingt gut. Ich werde mich dann mal wieder ans Mikro setzen und die H&ouml;rer mit den ersten Infos versorgen.&ldquo;<br />
Gerade war das zweite Lied „She doesn´t mind&ldquo; von Sean Paul zu Ende und Elisa fuhr mit ihrer Moderation fort.</p>

<p><em>Und weiter geht’s im Programm. Uns sind gerade spektakul&auml;re Neuigkeiten zu Ohren gekommen. Aus zuverl&auml;ssiger Quelle haben wir erfahren, dass der Osterhase nicht &ndash; wie alle gedacht haben &ndash; mit den Vorbereitungen des Osterfests besch&auml;ftigt ist, sondern gar nicht zu Hause ist. Seine Frau Milena hat uns mitgeteilt, dass sie ihn bisher gar nicht erreichen kann. Nach einem Besuch beim Weihnachtsmann ist er wohl scheinbar immer noch nicht zur&uuml;ckgekehrt, dabei ist morgen schon Ostern!!! Aber keine Angst, das Osterfest muss nicht ausfallen. Also kein Grund zur Sorge und nicht gleich in Hysterie verfallen. Ich habe gerade erfahren, dass es viele flei&szlig;ige Helfer im Osterwald gibt, die sich an den Vorbereitungen beteiligen und so das Osterfest retten wollen. Mehr dazu nach der Werbung und dem n&auml;chsten Lied.</em></p>

<p>Nachdem sie den Trailer f&uuml;r die Werbung gestartet hatte, ging sie nach nebenan, um die neusten Informationen von Dirk bez&uuml;glich der Aktion „Rettung des Osterfests&ldquo;  zu erhalten. Dieser erz&auml;hlte ihr in aller Ausf&uuml;hrlichkeit, welche Ma&szlig;nahmen die Bewohner des Osterwaldes genau ergriffen hatten und wie weit fortgeschritten sie waren. Dann setzte sich Elisa wieder hinters Mikrofon, um mit ihrer Sendung fortzufahren.</p>

<p><em>Und hier ist auch schon wieder Elisa Elster mit den neusten Neuigkeiten bez&uuml;glich der Aktion „Rettet das Osterfest&ldquo;. Wie ich soeben erfahren habe, sind viele Bewohner des Osterwaldes eifrig mit den Vorbereitungen besch&auml;ftigt. Milena Osterhase backt zusammen mit den kleinen Eichh&ouml;rnchenkindern das traditionelle Osterlamm. Ob ihr dabei ihr etwas schusseliger Sohn zur Seite steht ist uns nicht bekannt, aber er k&ouml;nnte auch noch im Bett liegen. So genau ist dies nicht zu ermitteln. Desweiteren hat Milena viele weitere Bewohner mobilisiert und auch diese sind flei&szlig;ig dabei das Osterfest zu retten. Familie Dachs bemalt mit viel Elan die Ostereier. Wie ich h&ouml;re, machen sie dabei sehr gute Fortschritte &ndash; wobei nebenbei gesagt auch viel Farbe nicht auf den Eiern, sondern auf den Gesichtern und H&auml;nden der engagierten Helfer gelandet ist &ndash; und sie werden alle Eier schaffen. Die bemalten Eier drapiert Vater Fuchs zusammen mit seinen ebenso flei&szlig;igen Kindern an den Zweigen und &Auml;sten. Au&szlig;erdem werden viele der bemalten Eier in wundersch&ouml;ne Osterk&ouml;rbe gelegt. Wie mir ebenfalls zu Ohren gekommen ist, sind auch im Osterkindergarten zahlreiche Helfer vertreten. Emsig wie die Bienen basteln sie kleine Hasenanh&auml;nger f&uuml;r die vielen Kinder auf der ganzen Welt. Auch Mutter Fuchs ist zusammen mit den „Singleb&auml;ren&ldquo; sehr besch&auml;ftigt. Gemeinsam backen sie eine gro&szlig;e Menge an Hefez&ouml;pfen. Wie ich h&ouml;re, werden alle Helfer rechtzeitig zu Ostern mit den Vorbereitungen fertig werden. <br />
Dank der tatkr&auml;ftigen Hilfe von allen Bewohnern des Osterwaldes wird also das Osterfest gerettet werden k&ouml;nnen! Also machen wir uns keine Sorgen und freuen uns auf ein wunderbares, wenn auch etwas ungew&ouml;hnliches Osterfest!</em></p>

<p>Und sie hatte recht! Das Osterfest war gerettet und der Osterhase traf gerade noch rechtzeitig ein, um alle Ostereier an die Kinder auf der ganzen Welt zu verteilen. Und die Bewohner des Osterwaldes feierten ihr ganz eigenes Fest, sie feierten wahre Freundschaft. Denn durch das fast verloren geglaubte Osterfest und die damit verbundene Rettung hatten sie bewiesen, dass wahre Freunde immer f&uuml;r einander da waren.</p>
</div>

<div id="huffbaecker">
<p>Als Mutter Hase zur Schlafkoje ihres etwas faulen Sohns kommt, schl&auml;ft dieser noch tief und fest. So wie immer &hellip; „Wenn es jetzt nicht so dringend w&auml;re!&ldquo;, &auml;rgert sie sich im Stillen und macht sich leicht missmutig daran ihren Sohn aufzuwecken. Dies stellt sich als ziemlich m&uuml;hsam heraus, denn er schl&auml;ft einfach unbeirrt weiter. Frau Hase st&ouml;hnt leise auf.<br />
Sie geht in die K&uuml;che, in der die f&uuml;nf kleinen Eichh&ouml;rnchenkinder von nebenan schon ungeduldig warten, und beginnt, die Zutaten f&uuml;r das Osterlamm, das sie heute backen wollen, herauszur&auml;umen. Dabei wollen ihr die Kleinen nat&uuml;rlich helfen und so wuseln sie aufgedreht zwischen ihren Beinen herum. Jeder von ihnen will seinen Beitrag zur Arbeit leisten und auch etwas zur Arbeitsfl&auml;che tragen. „Immer langsam!&ldquo;, meint die H&auml;sin gutm&uuml;tig und gibt jedem der Eichh&ouml;rnchen eine der Zutaten.<br />
Als sie gerade im Schrank nach der Speisest&auml;rke sucht, h&ouml;rt sie pl&ouml;tzlich ein zischendes Ger&auml;usch, so als w&uuml;rde etwas zerreisen und dann einen kl&auml;glichen Schluchzer. Sie dreht sich erschrocken um und sieht das Kleinste der Eichh&ouml;rnchen, &uuml;ber und &uuml;ber mit Mehl best&auml;ubt, weinend und jammernd am Boden sitzen, vor sich die aufgeplatzte T&uuml;te. „Ist mir einfach so aus der Hand gefallen&ldquo;, schluchzt es. Die anderen Kinder stehen um es herum und schauen schuldbewusst. Frau Hase kann sich schon denken, was passiert ist &hellip;<br />
Sie geht zu dem Kleinen hin, tr&ouml;stet ihn, wischt und kehrt das &uuml;berall verstreute Mehl auf und sucht eine neue Packung hervor.<br />
Schlie&szlig;lich, als alle Zutaten ohne weitere Zwischenf&auml;lle auf der Arbeitsfl&auml;che deponiert sind, erscheint auch endlich der Hasensohn g&auml;hnend in der T&uuml;r. „Da bist du ja endlich!&ldquo;, meint die Hasenmutter mit einem leicht vorwurfsvollen Ton, &ldquo;wir haben schon alles, was wir ben&ouml;tigen, herbeiger&auml;umt.&ldquo; Sie zeigt auf den Tisch, auf dem Eier, Zucker, Vanillezucker, eine ganze T&uuml;te Mehl, Speisest&auml;rke und Butter liegen. Der Osterhasenjunge brummelt nur etwas vor sich hin und g&auml;hnt noch einmal ausgiebig. Seine Mutter mustert ihn mit einem etwas missbilligenden Blick. „Er ist schon sehr faul und l&auml;sst sich ziemlich gehen &hellip;&ldquo;, denkt sie sich.<br />
{{img src="../../img/ostern/text/huffbaecker.jpg" alt="" class="right" }}
„Gut, dann k&ouml;nnen wir ja jetzt anfangen. Habt ihr alle eure H&auml;nde gewaschen?&ldquo; Die Eichh&ouml;rnchen grinsen und flitzen, gefolgt vom Hasen, der sich ihnen etwas langsamer anschlie&szlig;t, Richtung Waschbecken davon. Lautes Gel&auml;chter und Gekreische zeigen der Hasenmutter, dass die Kinder eine Art Wasserschlacht veranstalten. Ihr entf&auml;hrt wieder ein leises St&ouml;hnen und sie nimmt sich die Waage zur Hand, um die Zutaten abzuwiegen. Als alle wieder mit feuchtem Fell vom „H&auml;ndewaschen&ldquo; zur&uuml;ckgekommen sind, erkl&auml;rt sie: „Zuerst m&uuml;ssen wir die drei Eier, das Eigelb, 125 g Zucker und ein P&auml;ckchen Vanillezucker schaumig r&uuml;hren.&ldquo; Das wollen nat&uuml;rlich sofort alle Kinder &uuml;bernehmen! Nach einer kurzen Diskussion dar&uuml;ber, wer mit dem R&uuml;hrger&auml;t arbeiten darf, beginnen sie unter Frau Hases Anleitung die Zutaten zu vermischen und schaumig zu r&uuml;hren.<br />
Beim R&uuml;hren spritzt es nur so und am Ende ist das Eichh&ouml;rnchenkind, das r&uuml;hren durfte, ganz gefleckt im Gesicht. „So, als N&auml;chstes m&uuml;ssen wir 25 g Speisest&auml;rke mit den 125 g Mehl verr&uuml;hren&ldquo;, meldet sich Mutter Hase wieder zu Wort. Auch das wird mit viel Gel&auml;chter und Gespritze ausgef&uuml;hrt. Das Mehl staubt und die Kleinen sind jetzt ausnahmslos alle ganz wei&szlig; im Gesicht. „Magst du mal bitte ein Sieb und einen L&ouml;ffel holen? Du k&ouml;nntest dich hier &uuml;berhaupt ein bisschen mehr bet&auml;tigen!&ldquo;, wendet sich die Mutter mit anges&auml;uerter Mine an ihren Sohn, der mit gelangweiltem Blick am Tisch lehnt und vor sich hintr&auml;umt. Er schlurft gem&auml;chlich los und kommt mit den gew&uuml;nschten Gegenst&auml;nden zur&uuml;ck.<br />
Frau Hase ruft die noch immer lachenden und herumspritzenden Kinder zur Ordnung und f&auml;hrt fort: „Jetzt muss das Mehl-Speisest&auml;rke-Gemisch auf den Eierschaum gesiebt und dann vorsichtig untergehoben werden. Ich w&auml;re daf&uuml;r, dass ich das jetzt erledige und ihr euch solange mal alle die Gesichter wascht.&ldquo; Die Kinder rennen wieder johlend ins Bad, um ihre Wasserschlacht fortzusetzen und die Hasenmutter verrichtet mit einigen ge&uuml;bten Griffen die noch anstehende Arbeit. Sie nimmt 75 g Butter und beginnt, diese zu erw&auml;rmen. W&auml;hrend die Butter wieder abk&uuml;hlt kommen auch die Kinder nach und nach zur&uuml;ck. Alle wieder mit nassem Fell, aber ohne Mehl und Teig.<br />
Gespannt beobachten die Eichh&ouml;rnchen und der jetzt doch etwas aufmerksamer gewordene Hase, wie die Mutter die Butter tropfenweise unter den Teig zieht.<br />
Danach holt sie eine zweiteilige Osterlammform aus dem Schrank, fettet diese ein und gibt den Teig hinein.<br />
Eines der Eichh&ouml;rnchen bekommt den Auftrag, den Ofen auf 180 &deg;C zu heizen und die Eieruhr auf 35 Minuten zu stellen. Stolz beobachten dann alle, wie Frau Hase „ihr&ldquo; Osterlamm in den Ofen schiebt. Kaum ist die Klappe des Ofens zu, rennen die Kleinen, abgesehen vom Hasensohn, der wieder langsam in Richtung seiner Koje trottet, jubelnd zum Spielen nach drau&szlig;en und lassen die H&auml;sin mit dem ganzen Dreck alleine. Diese schmunzelt nur leicht und beginnt, das Chaos zu beseitigen. </p>
</div>

<div id="hufffarben">
<p>„Guten Morgen! Aufstehen meine Lieben.&ldquo; Die freundliche Stimme von Mama Dachs hallte durch den Dachsbau. Gerade war sie dabei, ihre vier Kinder Linus, Jakob, Noah und Alina aufzuwecken. Nach und nach &ouml;ffneten sich die Augen der Kleinen und sie l&auml;chelten ihre Mutter verschlafen an. „Das Fr&uuml;hst&uuml;ck ist fertig. Euer Papa hat extra selbst gepressten Orangensaft gemacht.&ldquo;<br />
Nachdem die Dachskinder aufgestanden waren, ging Mama Dachs mit ihnen, durch die G&auml;nge des Dachsbaus, in die K&uuml;che. Als sie ankamen, empfing sie ein herrlicher Duft. Papa Dachs stand am Ofen und war gerade dabei, die Br&ouml;tchen aus dem Ofen zu holen, als seine Frau und Kinder eintrafen.<br />
„Morgen mein Schatz!&ldquo;, sagte er l&auml;chelnd und gab Mama Dachs einen liebevollen Kuss auf die Wange. Die Kinder setzten sich, doch Mama Dachs sagte:<br />
„Ihr k&ouml;nnt ruhig schon anfangen, aber ich geh noch kurz die Post holen.&ldquo; Damit verschwand sie aus der K&uuml;che und nahm den Weg durch das Labyrinth von G&auml;ngen, bis zum Ausgang an der Wurzel des Baums, in dem Familie Eichh&ouml;rnchen lebte. Hier hatten sie unter einem Fliegenpilz einen Korb deponiert, in den die Briefe gelegt werden konnten.<br />
{{img src="../../img/ostern/text/hufffarben.jpg" alt="" class="right" }}
Als Mama Dachs nachschaute, entdeckte sie zwei Postkarten von Freunden der Kinder, die &uuml;ber Ostern verreist waren und einen Brief auf buntem Briefpapier, auf dem kein Absender stand. Neugierig stieg sie wieder nach unten in den Bau und ging zur&uuml;ck in die K&uuml;che.<br />
„Schaut mal&ldquo;, sagte sie zu ihren Kindern, „ihr habt Post bekommen&ldquo;, und sie gab die Postkarten an Noah, den &auml;ltesten, der schon ein bisschen lesen konnte. W&auml;hrend die vier Dachskinder sich gespannt &uuml;ber die Postkarten beugten, &ouml;ffnete Mama Dachs vorsichtig den Brief und begann zu lesen:</p>


<p><em>Liebe Isabell, lieber Christian,
ich schreibe euch, weil ihr immer gute Freunde f&uuml;r mich wart und ich glaube, dass ich mich auf euch verlassen kann.
Ich mache mir gro&szlig;e Sorgen um meinen Mann. Er ist von seinem Besuch beim Weihnachtsmann immer noch nicht zur&uuml;ckgekehrt. Doch nicht nur das ist ein Problem f&uuml;r uns. Leider m&uuml;ssen wir auch die ganzen Vorbereitungen f&uuml;r das Osterfest &uuml;bernehmen. Wir wollen ja nicht, dass die Kinder auf der ganzen Welt dieses Jahr kein Ostern haben.
Die Vorbereitungen sind sehr stressig. Das ist der Grund, warum ich euch diesen Brief schreibe. Ich wollte euch fragen, ob ihr und die Kinder uns nicht unterst&uuml;tzen k&ouml;nntet, indem ihr die schon gekochten Eier verzieren w&uuml;rdet.
Ich k&ouml;nnte mir gut vorstellen, dass das den Kleinen Spa&szlig; macht!
Die Eier hab ich in Familie Eichh&ouml;rnchens Baum in dem gro&szlig;en Astloch deponiert.
Ich w&auml;re euch sehr dankbar, wenn ihr mir diese Aufgabe abnehmen w&uuml;rdet.</em></p>

<p><em>Liebe Gr&uuml;&szlig;e
Milena Osterhase</em></p>

<p>„H&ouml;rt mal alle her!&ldquo;, rief sie, als sie zu Ende gelesen hatte, &uuml;ber den Trubel, „dieser Brief hier ist von der lieben Frau Osterhase. Ihr Mann ist leider nicht fr&uuml;h genug nach Hause gekommen, also muss sie sich um die ganzen Ostervorbereitungen k&uuml;mmern, die Arme.&ldquo; Nun war es still geworden in der K&uuml;che. „H&auml;ttet ihr nicht Lust ein paar Ostereier zu bemalen?&ldquo;, fragte sie an die Kinder gewandt. Als Antwort erhielt sie begeisterte Rufe der Kinder. „Gut, dann lasst uns die Eier holen&ldquo;, meinte sie und stand auf. Gefolgt von den Kindern nahm Mama Dachs denselben Weg durch das Labyrinth von G&auml;ngen wie auch vorhin, doch diesmal gefolgt von vier aufgeregten und vorfreudigen Dachskindern. Vorsichtig streckten die Dachskinder ihre Schnauzen aus dem Ausgang des Tunnels. Sie blinzelten und kletterten einer nach dem anderen heraus, immer ihrer Mutter hinterher.<br />
Zielstrebig lief Mama Dachs auf die T&uuml;r zum Haus von Familie Eichh&ouml;rnchen zu. Sie klopfte an und wartete, hinter ihr die aufgeregten Kinder. Nach einer Weile &ouml;ffnete Frau Eichh&ouml;rnchen neugierig die T&uuml;r. Die Beiden begr&uuml;&szlig;ten sich freundlich, danach sagte Mama Dachs: „Sag mal, Frau Osterhase hat mir einen Brief geschrieben, in dem steht, dass sie hier bei euch im Baum ein paar Eier deponiert hat.&ldquo;
„Ja nat&uuml;rlich&ldquo;, sagte Frau Eichh&ouml;rnchen, „die kann ich holen&ldquo;, und damit verschwand sie in ihrem Baum.<br />
Nach einer Weile kam sie mit ihrem Mann zur&uuml;ck. Beide trugen gro&szlig;e K&ouml;rbe mit noch ganz wei&szlig;en Eiern in den Armen. Ersch&ouml;pft stellten sie die K&ouml;rbe ab. „Bitte sehr&ldquo;, sagte Herr Eichh&ouml;rnchen schnaufend.<br />
Nachdem sich die Dachse bedankt und verabschiedet hatten, nahmen sie die K&ouml;rbe und schleppten sie bis zum Eingang des Baus, doch da viel Mama Dachs etwas ein: „Wie w&auml;re es, wenn wir die Eier hier oben bemalen? Hier ist das Licht viel besser und frische Luft tut uns gut.&ldquo;
Den Kindern gefiel der Vorschlag und schnell waren Tisch und B&auml;nke geholt und Farben und Pinsel bereitgestellt. Freudig griffen die Kinder nach den Eiern.
„Wei&szlig;t du was, Mami? Ich male ein Clowngesicht auf das Ei hier&ldquo;, erz&auml;hlte die kleine Alina stolz ihrer Mutter.<br />
„Das ist ja eine wundervolle Idee!&ldquo;, lobte diese und reichte ihr einen Pinsel. Alina tauchte den Pinsel in die Farbe und begann, mit der Zunge zwischen den Z&auml;hnen und einem h&ouml;chst konzentrierten Gesichtsausdruck, ihr Ei zu bemalen. Ihre Br&uuml;der taten es ihr nach.
Bald schon konnten sich auch Mama und Papa Dachs nicht mehr zur&uuml;ckhalten, sondern griffen nach Ei und Pinsel.<br />
Pinselstrich f&uuml;r Pinselstrich wich das Schneewei&szlig; der Eierschale einem bunten Feuerwerk an Farben. Kleine Kunstwerke mit krakeligen Strichen, lachenden Gesichtern und abstrakten Mustern entstanden.
„Fertig!&ldquo;, rief Jakob stolz und hielt sein kunterbuntes Ei in die H&ouml;he, sodass die ganze Familie die h&uuml;bschen Muster erkennen konnte.<br />
„Wundersch&ouml;n, mein Kleiner&ldquo;, sagte Papa Dachs, als er das Ei seines Sohns sah.<br />
Eifers&uuml;chtig quengelte Noah sogleich: „Meines ist aber viel sch&ouml;ner!&ldquo;<br />
„Ja, deins ist auch total toll&ldquo;, schritt Mama Dachs schnell ein.<br />
„Alle eure Eier sind toll&ldquo;, wandte sie schnell ein, da sie nicht wollte, dass ihre Kinder begannen, sich zu streiten.<br />
„Was stand eigentlich in den Karten, die ihr bekommen habt?&ldquo;, fragte sie, um eine Unterhaltung anzusto&szlig;en.<br />
W&auml;hrend sie redeten, scherzten und lachten, schrumpfte der Berg mit den unbemalten Eiern, w&auml;hrend der mit den bunten wuchs und wuchs. Langsam wurde es dunkel und Papa Dachs holte aus dem Dachsbau ein paar Kerzen, die er auf den Tisch stellte, um ihnen Licht zu spenden. Inzwischen waren die Kinder allesamt mit bunten Farbtupfern &uuml;berall auf ihrem Dachsfell verziert.</p>

<p>Pl&ouml;tzlich, alle waren in ihre Arbeit versunken, begann der Korb mit den bunten Eiern zu wackeln. Erst leicht, dann immer st&auml;rker.<br />
„Mami, was ist das?&ldquo;, rief Jakob mit einem leicht panischen Blick auf den Korb.<br />
„Ganz ruhig, mein Schatz&ldquo;, versuchte Mama Dachs ihren Sohn zu beruhigen.<br />
Alle Blicke waren auf den Korb gerichtet, der inzwischen schon betr&auml;chtlich wackelte. Hin und her und hin und her, bis er pl&ouml;tzlich umkippte. Die bunten Eier verteilten sich im Gras. Eines der Eier blieb jedoch nicht einfach liegen, wie die Anderen. Es rollte weiter und pl&ouml;tzlich war ein leises Knacksen zu h&ouml;ren.<br />
Erstaunt sah die ganze Familie zu, wie sich ein kleiner, flauschiger Ball aus der Eierschale befreite.<br />
Alina war die Erste, die etwas sagte: „Oh, wie s&uuml;&szlig;! Darf ich das behalten?&ldquo;<br />
Sie blickte ihre Eltern flehendlich an. Mama und Papa Dachs warfen sich einen kurzen Blick zu und nickten dann gleichzeitig. „Aber nur, wenn du es immer gut f&uuml;tterst und gut darauf aufpasst&ldquo;, wandte Papa Dachs schnell ein. „Versprochen&ldquo;, sagte Alina und ging schnell auf das K&uuml;ken zu. Vorsichtig hob sie es hoch und schaute das gelbe, flauschige Ding an.<br />
Das K&uuml;ken, etwas verwirrt, blickte sich um und piepte dann einmal leise.<br />
Liebevoll blickte Alina ihre neue Freundin an, und sagte dann: „Ich nenn dich Tanja!&ldquo; Sie streichelte Tanja einmal lieb durch die Federn.<br />
Schnell waren alle Eier wieder eingesammelt und auch die Letzten bemalt. Sie lie&szlig;en den Korb drau&szlig;en stehen, damit Frau Osterhase ihn dort abholen konnte.<br />
Frau Dachs brachte ihre Kinder schnell ins Bett, wobei Alinas Teddy durch das kleine K&uuml;ken Tanja ausgetauscht wurde. Voller Aufregung auf das morgige Fest schliefen sie ein.</p>

<p>Sie wurden nicht entt&auml;uscht. Es wurde ein wundersch&ouml;nes Fest, wahrscheinlich das Sch&ouml;nste f&uuml;r Alina, da sie endlich eine Schwester gefunden hatte.</p>
</div>

<!--
Rav-Texte
-->

<div id="ravbremerstadtmusikanten">

<p>Es war einmal an einem Sonntag, als sich folgende Geschichte zutrug. Das schreib ich nur, damit endlich mal eine Geschichte von uns mit „Es war einmal&ldquo; anf&auml;ngt, denn so hat es seine Ordnung; unsere Geschichte f&auml;ngt als Einzige nicht so an. „Es hatte ein Mann einen Esel.&ldquo; Tz&auml;!! </p>
<p>Was kam denn da auf dem Weg zu unserem Haus, vielmehr wer? Ein sehr gro&szlig;er Hase mit einer Kiepe auf dem R&uuml;cken. In unserem Gesch&auml;ft ist man ja einiges gewohnt &ndash; aber das? Er schaute etwas suchend umher und ich beeilte mich die T&uuml;r zu &ouml;ffnen, er schien doch etwas m&uuml;de zu sein. Als ich ihm die T&uuml;r &ouml;ffnete, ging er erst mal zwei Schritte zur&uuml;ck. Mit mir hatte er wohl nicht gerechnet. Aber die T&uuml;rklinke war meine Aufgabe &ndash; wegen der richtigen H&ouml;he. Ich bat den Hasen herein, der sich als Osterhase vorstellte. Wir hatten schon von ihm geh&ouml;rt und auch davon, dass er vermisst wurde. Ich bat ihn herein und fing dann an zu erz&auml;hlen, damit er wusste, wo er war. </p>
<p>„Man nennt mich nur den Grauen. Wie alt ich eigentlich bin, wei&szlig; ich gar nicht. Fast solange ich zur&uuml;ckdenken kann, leben wir hier in diesem halb verfallenen Haus, meine drei Freunde und ich. Fr&uuml;her hie&szlig;en wir anders, aber nachdem die guten alten Namen etwas aus der Mode kamen und „Rothkopf&ldquo; seltsam klingt, haben wir uns umgetauft, alle vier, obwohl oft, ach so oft, rutschen die alten Namen noch heraus, es sind ja unsere. Die anderen sind ja nur dazu da unseren Lebensunterhalt zu bestreiten. 
Ach, ich bin ein alter Esel, ich sollte ja nicht durcheinander erz&auml;hlen. Wir sind: der Graue, meinen kleinen Freund hier nennen wir die Kralle, obwohl er eigentlich ein sehr liebes Wesen besitzt. Hier, im Moment die Pfoten &uuml;ber seine Augen legend, ist Mad-Dog und hier auf dem Balken hockend The Cock. Aber da wir nun unter uns sind, sollst du unsere richtigen Namen erfahren, als die Musik noch Musik hie&szlig; und nicht Rap. Obwohl Rap eigentlich keine Musik ist, sondern etwas, damit Leute, die kein musikalisches Gesp&uuml;r haben, denken, sie k&ouml;nnten Musik machen. </p>
<p>Ja, ja ich schweife ab, ich wei&szlig;. Also, ich als Esel bin der Graue, der Hund ist Packan, die Katze hier ist Bartputzer und last but not least der Hahn Rothkopf. Du hast vielleicht einmal von uns geh&ouml;rt, den Bremer Stadtmusikanten.&ldquo; </p>
<p>Der Hase schien ein wenig &uuml;berrascht:<br />
„Aber ich bin doch hier gar nicht mehr in Bremen!&ldquo;<br />
Packan antwortete f&uuml;r mich, denn ich bin vom langen Erz&auml;hlen immer so schnell ersch&ouml;pft: „Wenn du genau gelesen h&auml;ttest, bei den Grimmi, dann w&uuml;sstest du, dass wir ja gar nicht ganz bis Bremen kamen, obwohl wir in der Stadt die wohl bekanntesten Einwohner sind. Wir sind hier in Syke. Hier sind wir damals h&auml;ngengeblieben, wuff. Und ja, das ist noch immer das Haus der R&auml;uber. &ndash; Die R&auml;uber? Ach, die leben nat&uuml;rlich noch, wie alle aus unserem Metier, den M&auml;rchen und Geschichten. Wir sind doch alle unsterblich, auch wenn man uns lange &uuml;bersieht. Wir kommen immer wieder. Die R&auml;uber, die wohnen jetzt etwas f&uuml;rstlicher. Sie sind in die Politik gegangen oder ins Bankgesch&auml;ft. Eigentlich mussten sie nicht umlernen.&ldquo;</p>
<p>Der Hase schien etwas verwirrt, dabei musste er doch wissen, dass wir unsterblich sind.<br /> 
Er fragte: „Naja eigentlich bin ich so direkt &hellip; M&auml;rchenwesen noch nicht begegnet. Aber ich freue mich, Ihre Bekanntschaft zu machen.&ldquo;<br />
„Wir duzen uns doch alle, als Kollegen!&ldquo;, kr&auml;hte es oben vom Balken. „Nicht so f&ouml;rmlich, kikeriki.&ldquo;<br />
„Also, liebe Freunde&ldquo; schnurrte es pl&ouml;tzlich aus der K&uuml;che, „der gute Hase soll nicht hungern. Ich habe, weil ja bald Ostern ist, schnell eine wunderbare Ostertorte gemacht und Kaffee dazu gekocht&ldquo;.</p>
{{img src="../../img/ostern/text/bremerstadtmusikanten.jpg" alt="" class="center" }}
<p>Der Hase erz&auml;hlte uns von seinen Erlebnissen, w&auml;hrend die Torte gegessen, der Kaffee getrunken und viel gelacht wurde.<br />
Ich sagte ihm, er k&ouml;nne hier solange bleiben, wie er wolle. Er stimmte zu, dass er ein wenig Ruhe schon gebrauchen k&ouml;nne, aber er habe es doch etwas eilig. Ostern, seine Hauptarbeitszeit nahte. Das verstanden wir sehr wohl. Also morgen sollte es weitergehen und wir beschlossen ihn zu begleiten. Er fragte:<br />
„Aber wenn uns die Leute sehen? Sieht das nicht merkw&uuml;rdig aus, wenn wir so &uuml;ber die Landstra&szlig;e ziehen?&ldquo;<br />
Bartputzer antwortete, weil er sich damit am besten auskannte:<br />
„Ach, ist doch so: Sie sehen uns, glauben´s nicht und mauzz, sehen sie uns nicht mehr, weil sie es nicht glauben k&ouml;nnen. Wir gehen morgen fr&uuml;h los.&ldquo; </p>
<p>Bartputzer holte eine Karte und erkl&auml;rte den schnellsten Weg in die Richtung, in die der gute Hase gehen musste.<br />
„Ich habe noch nie eine Katze eine Karte lesen sehen&ldquo;, sprach der Hase. <br />
Und Bartputzer erwiderte: „ Das kommt &ouml;fter vor als man glaubt. Katzen verstehen sich sehr gut darauf, die Richtung zu suchen und zu halten. Und nat&uuml;rlich k&ouml;nnen wir Karten lesen!&ldquo;</p>
<p>Und ich kam auch mal auf eine gute Idee: <br />
„Lasst uns doch f&uuml;r unseren Gast ein wenig Musik machen, wie in alten Zeiten. Ohne Elektronik und die alten Lieder. Die sind besser als man denkt. Das ist ja keine Volksmusik, was man heute darunter versteht.&ldquo;<br />
Und jeder holte ein Musikinstrument. Die Katze die Geige, der Hund die Pauke, der Hahn eine Fl&ouml;te und ich nat&uuml;rlich meine Laute. Ich konnte aber auch die Schalmei spielen.</p>
<p>Und wir legten los, alte Volkslieder in ihrer reinen Form, die sich meistens gegen die Obrigkeit richteten, wobei aber nat&uuml;rlich die Liebe und das alte Dorfleben, wie ich es noch kannte, nicht zu kurz kamen. Lieder &uuml;ber das Leben halt.<br />
Es war ein wundersch&ouml;ner Abend.</p>
<p>Und fr&uuml;h am Morgen ging es auf die Landstra&szlig;e. Vorbei am alten Kornzinshaus durchquerten wir den malerischen Ort Syke. Wir zeigten dem Hasen ein Theater, wo unser Orchester manchmal auftrat, die alte Erinnerungsplakette an uns, die mich dran erinnerte wie lange wir schon die Stadtmusikanten waren. Nicht ganz so lange wie Hogwarts alt war, aber auch nur so 200 Jahre weniger. Eine Kleinigkeit. Bald erreichten wir den Wald. Es war nicht mehr der alte unheimliche Wald, den wir aus unserer Jugend &ndash; obwohl wir wie bekannt ja damals schon alt waren &ndash; kannten, sondern ein Wald, der irgendwie wie ein Garten wirkte. So aufger&auml;umt. Aber ein wenig unheimlich war es immer noch, auch wenn die Sonne durch die B&auml;ume hindurch drang.</p>
<p>Und pl&ouml;tzlich h&ouml;rten wir ein sehr unheimliches Ger&auml;usch, ein Ger&auml;usch was ich so gar nicht zuordnen konnte. Irgendwann in alter Zeit hatte ich es aber schon geh&ouml;rt und mein Fell str&auml;ubte sich. Und es kam n&auml;her. Alle waren etwas beunruhigt, vor allem der Osterhase, weil er doch nicht so oft im Wald war wie wir und ihn auch noch nicht ganz solange kannte. Dann brach es durch ein Gestr&uuml;pp, das Wesen, und es war &hellip; ein B&auml;r. Meine G&uuml;te, wo kam der denn her? Fr&uuml;her war ein B&auml;r im Wald normal, wie ein Wisent, ein Auerochse oder ein Wolf aber heutzutage!? Der B&auml;r sah uns und rannte direkt auf uns zu. Ich machte mich zur Flucht bereit, denn ich war wohl der gr&ouml;&szlig;te Happen auf dem Wege. Aber der B&auml;r stoppte und sprach:<br />
„Liebe Leute, ich brauche eure Hilfe. Ich bin einem Zirkus davongelaufen, weil eine Beh&ouml;rde mich ihm wegnehmen wollte. Und mein Dompteur, ein sehr lieber Mensch, der mich auch immer vor dem Einschlafen gekrault hat, hat mich vorher aus dem Wagen gelassen und sagte nur ,Lauf‘ zu mir.&ldquo;</p>
<p>Wir &uuml;berlegten kurz und hatten auch bald eine Idee. In der N&auml;he war eine alte H&ouml;hle, wo wir auf unserem Hinweg &uuml;bernachtet hatten. Dorthin gingen wir mit dem B&auml;ren. Der Hase war begierig zu erfahren, was dem B&auml;ren widerfahren war und lie&szlig; sich folgende Geschichte erz&auml;hlen:<br />
„Eine Gruppe merkw&uuml;rdig gekleideter Leute kam eines Tages zu uns in den Zirkus, redete wirres Zeug und schrie umher. Wie ich hinterher h&ouml;rte, waren sie von einer Tierhilfsorganisation. Wenn‘s diese Leute nicht g&auml;be &hellip; ginge es vielen Tieren besser, vielen schlechter. Mir w&auml;r‘s schlechter ergangen. Und dann kam schon die Obrigkeit in Form von bebrillten M&auml;nnern und wie Pfingstochsen aufgetakelten Frauen und erhob ein Geschrei, nachdem sie dicke B&uuml;cher gew&auml;lzt hatten. Sie sprachen zum Zirkusdirektor wie es die Obrigkeit tut &ndash; unverst&auml;ndlich und dumm. Und nun bin ich hier, weil sie die Tiere von ihrer Heimat ,dem Zirkus, entf&uuml;hren wollten.&ldquo;<br />
„Oh ja,&ldquo; sprach ich, &ldquo;solch ein Schicksal drohte mir auch, allerdings nicht vom B&uuml;rgermeister sondern vom eigenen Herrn.&ldquo;<br />
„Herren sind immer schlecht&ldquo;, kr&auml;hte der Hahn und alle nickten.<br />
„Du kommst mit zu uns. Warum sollte ein B&auml;r keine Musik machen k&ouml;nnen? Wir sind n&auml;mlich die Bremer Stadtmusikanten.&ldquo; </p>
<p>Nach kurzem &Uuml;berlegen stimmte der B&auml;r zu und wir mussten versprechen, dass einer von uns seinen Dompteur suchen, und ihm sagen solle, dass es ihm gutginge. Wir blieben alle in der H&ouml;hle, w&auml;hrend Packan den B&auml;ren auf Schleichwegen in unser Haus brachte.<br /> 
Nachdem er zur&uuml;ck war, ging es weiter. Wir begleiteten den Osterhasen noch bis Vechta, das war meine Heimatstadt. Dort sch&uuml;ttelten wir uns die Pfoten, er trug uns liebe Gr&uuml;&szlig;e an den B&auml;ren auf. Wir versprachen uns zu schreiben und er versprach uns ein Paket mit Eiern. Und wenn wir nicht gestorben sind &ndash; und das sind wir nicht - dann leben wir noch heute.<br />
Ach so, das Rezept von der Torte wollte er noch haben, der Osterhase:</p>
<h2><strong>Zutaten f&uuml;r den Teig:</strong></h2>
<ul>
<li>250 g Butter (Rama oder &auml;hnliches)</li>
<li>250 g Zucker</li>
<li>1 P. V-Zucker</li> 
<li>5 Eier</li> 
<li>250 g Weizenmehl</li> 
<li>6 g (2 gestr. TL) Backpulver</li>
</ul>
<p>Die Butter geschmeidig r&uuml;hren, nach und nach den Zucker, V-Zucker und die Eier hinzugeben. Am besten auf zweimal aufteilen (jeweils H&auml;lfte Zucker/V-Zucker und Eier). Gut verr&uuml;hren. Danach Mehl und Backpulver mischen und auf den Teig sieben. Ebenfalls gut verr&uuml;hren. Den fertigen Teig danach in eine gefettete und gemehlte Springform (ca. 28 cm Durchmesser) geben. Bei 175-200&deg; in den vorgeheizten Backofen geben (bei einem Gasherd auf Stufe 3-4, nicht vorgeheizt) und 45-55 Minuten backen. Den Tortenboden gut ausk&uuml;hlen lassen!</p> 
<h2><strong>Zutaten f&uuml;r die F&uuml;llung bzw. Dekoration</strong></h2>
<ul>
<li>500 g Speisequark</li>
<li>3 EL Zitronensaft</li>
<li>500 ml (1/2 l) Schlagsahne</li>
<li>50 g Zucker</li>
<li>2 P. Sahnesteif</li>
<li>1 Schale Johannisbeergelee</li> 
<li>Kakaopulver</li>
<li>Puderzucker</li>
<li>Bunte Zuckereier</li>
</ul>
<p>F&uuml;r die F&uuml;llung den Speisequark mit dem Zitronensaft verr&uuml;hren. Die Schlagsahne etwa eine halbe Minute schlagen. Zucker und Sahnesteif dazugeben und die Sahne steif schlagen. Anschlie&szlig;end den Quark vorsichtig unterheben. Einen kleinen Teil der Quarksahne in eine T&uuml;lle geben.</p>
<p>Den Tortenboden vorsichtig zweimal durchschneiden. Den unteren Boden mit der H&auml;lfte des Gelees und einem Drittel der Quarksahne bestreichen. Danach den mittleren Boden darauflegen und das restlichen Gelee sowie dem n&auml;chsten Drittel der Quarksahne darauf verstreichen. Den oberen Boden darauflegen und die Torte rundum mit dem letzten Drittel der Quarksahne bestreichen.</p> 
<p>Eine nicht zu gro&szlig;e Osterhasen-Ausstechform in die Mitte der Torte legen. Das Innere der Form vorsichtig mit einer Mischung aus dem Kakao und dem Puderzucker best&auml;uben. Anschlie&szlig;end die Form vorsichtig l&ouml;sen und die Torte mit Sahnetupfen verzieren. Zum Schluss noch mit den Bunten Zuckereiern (oder anderen bunten S&uuml;&szlig;igkeiten, z. B. Schaumeier oder Smarties) dekorieren. </p>
<p>Gutes Gelingen w&uuml;nscht Bartputzer!</p>
</div>

<div id="ravinsel">

<p>Das Licht blendete den Osterhasen als er langsam wieder zu sich kam. Die Sonne erschien ihm viel zu hell und sein Kopf dr&ouml;hnte. Warum stand die Sonne &uuml;berhaupt so hoch am Himmel? Es war doch noch mitten im Fr&uuml;hling und noch lange nicht Sommer. <br />
Er ertastete einen Baum hinter sich und hievte sich in eine aufrechte Position. Was war mit seinem Kopf los? Und warum klangen die V&ouml;gel so eigenartig?</p>
<p>Einige Gedankenfetzen huschten durch seinem Kopf. Was war gestern passiert? Hatte er nicht mit diesem Kobold gezecht? Sich immer mehr in sein schlechtes Gewissen rein gesteigert und gemeint auf einer einsamen Insel sei er besser aufgehoben? Wenn er sich richtig erinnerte, hatte er eine Menge getrunken und der Kobold hatte ihn auch noch ermutigt und ihm versichert er w&uuml;rde sich um alles k&uuml;mmern... Wenn das seine Frau zu h&ouml;ren bekam - aber, oh nein, an die wollte er erst recht nicht denken. Wie sollte er sich bei ihr je wieder blicken lassen?</p>
<p>Er war ein Versager. Nicht nur hatte er dem Fest in seiner Obhut nie Gen&uuml;ge getan, nein, er war auch noch so feige gewesen, wegzulaufen. Nie konnte er es irgendwem Recht machen. Die Kinder mochten zwar noch S&uuml;&szlig;igkeiten, aber auch nur wenn diese leicht zu beschaffen waren und ob die Hasenform hatten interessierte sie herzlich wenig. Eier a&szlig; sowieso so gut wie niemand mehr, f&uuml;r die liebevollen Bemalungen hatte niemand mehr einen Blick &uuml;ber, Dekorationen gab es nur noch aus Plastik - wenn &uuml;berhaupt - und die einzigen die sich f&uuml;r Ostern interessierten waren die Lebensmittelh&auml;ndler, die nach den Weihnachtsm&auml;nnern aus Schokolade sofort die Osterhasen verkauften. Was war es also alles noch wert? Hatte er sein Leben verschwendet?</p>
<p>Es war seine Aufgabe das Fest zu sch&uuml;tzen und was hatte er je getan? Die Zeiten der Feste waren vorbei, seine Zeit war vorbei. Er w&uuml;rde weichen m&uuml;ssen, denn niemand glaubte mehr an das Gute, die Magie oder den Wert von kleinen Aufmerksamkeiten.<br />
Sein Kopf machte sich durch ein dumpfes Pochen bemerkbar und riss ihn damit aus seinen tr&uuml;ben Gedanken. Es fiel ihm schwer zu schlucken und er bemerkte, dass er durstig war. Vorsichtig &ouml;ffnete er die verklebten Augen und sah sich um. Sofort schloss er die Augen wieder. Noch gestern war er in einem d&uuml;stern Pub irgendwo im Norden gewesen und jetzt sah er sich Palmen gegen&uuml;ber? Kein Wunder, dass es schon so warm war.. Er rappelte sich auf. Die Palmen standen nicht sonderlich dicht und dazwischen wuchs niedriges, efeuartiges Gestr&uuml;pp. Es war flach genug um kein Hindernis darzustellen, also machte er sich auf den Weg. Er war einige Zeit gegangen und dachte schon die Landschaft w&uuml;rde sich niemals &auml;ndern, als er jemanden summen h&ouml;rte. Er sah sich um um denjenigen auszumachen, doch er konnte niemanden sehen. Vorsichtig tastete er sich noch ein paar Schritte vor. Das Ger&auml;usch entfernte sich. Er schlich um die n&auml;chstgelegene Palme. Hier war es etwas lauter, dort wieder leiser, aber es war niemand zu sehen!</p>

{{img src="../../img/ostern/text/yezabel2.jpg" alt="" class="center" }}
<p>"Hey du!", begr&uuml;&szlig;te ihn pl&ouml;tzlich eine fr&ouml;hliche Stimme. Erstaunt blickte er an der Palme empor. Dort schwebte der Geist einer jungen Frau. "Ich dachte hier w&auml;re alles verlassen, deswegen bin ich doch hergekommen um zu sehen ob sich der Ort f&uuml;r unsere Zwecke eignet." Kurz kam ihm der Gedanke nach mehr Details zu fragen, doch dann z&uuml;gelte er sich - eigentlich hatte er kein Interesse an ihrer Geschichte. Er wollte nur seine Ruhe und nie wieder jemandem in die Augen schauen m&uuml;ssen. 'Wasser!', schrie sein Gehirn wutentbrannt. 'Um deine Wehwehchen kannst du dich sp&auml;ter k&uuml;mmern.' So lenkte er ein.<br />
"&Auml;hm, du wei&szlig;t nicht zuf&auml;llig wo es hier Wasser gibt?" Sie machte gro&szlig;e Augen. "Wasser? Hm, nee, da f&auml;llt mir jetzt so auf die Schnelle nichts ein, aber warum versuchst du es nicht mit Kokosnussmilch?"<br />
Er &uuml;berlegte kurz ob er ihr erkl&auml;ren sollte, dass er ein Hase sei, nicht auf B&auml;ume kletterte und nicht wusste wie man Kokosn&uuml;sse knackte, aber was w&uuml;rde das schon n&uuml;tzen. Er seufzte resignativ. "Wie komme ich an Kokosnussmilch?"</p>
<p>Eine halbe Stunde sp&auml;ter hatte er einige Kokosn&uuml;sse geknackt. Die Geisterfrau, die sich ihm als Miriam vorstellte, hatte ihn Schritt f&uuml;r Schritt durch den Prozess gef&uuml;hrt und er war zu seinem eigenen Erstaunen mit allem recht gut zurecht gekommen. Er hatte etwas getrunken und vom Kokosnussfleich gegessen und f&uuml;hlte sich schon um einiges besser.<br />
Zwischendurch hatte er auch Zeit gehabt sie sich genauer anzusehen. Sie musste so um die drei&szlig;ig sein, hatte ein kluges und offenes Gesicht und sah aus als ob man sie nicht leicht aus der Ruhe bringen konnte. Er fand sie sympathisch. <br />
Sie hatte ihm keine Fragen gestellt und auch ihm war nicht nach Reden zu Mute gewesen.<br />
Er sa&szlig; jetzt wieder am Strand, den R&uuml;cken an einen Felsen gelehnt und starrte aufs Wasser. Miriam hockte sich neben ihn. <br />
"Was machst du hier?", fragte sie ihn schlie&szlig;lich. <br />
"Ich denke ein Kobold, den ich gestern Abend kennen gelernt habe, war so freundlich mir meinen im Suff ge&auml;u&szlig;erten Wunsch nach einer einsamen Insel zu erf&uuml;llen. Ich erinnere mich nicht mehr an alles - aufgewacht bin ich dann hier." Miriam blieb eine Weile still. "Dann ging es dir nicht gut? Wenn du mit jemandem getrunken hast, den du nicht einmal besonders gut kanntest?"</p>
<p>Jetzt war es am Osterhasen zu schweigen. Dann sagte er kurz angebunden: "Ich hatte einen harten Tag." "Den haben wir wohl alle einmal", sagte sie leichthin und f&uuml;gte hinzu: "Wenn du willst verrate ich dir warum ich hier bin." Als er nicht widersprach fuhr sie fort: "Ich bin hier, weil ich einen ruhigen und einsamen Ort gesucht habe. Wei&szlig;t du ich geh&ouml;re einer Geisterorganisation an, die R&uuml;ckzugsorte f&uuml;r Menschen und Geister und andere Wesen sucht, die das einfach mal n&ouml;tig haben. Damit sie endlich einmal die Chance haben wieder zur Ruhe zu kommen."<br />
Der Osterhase schnaubte h&ouml;hnisch. Ihre Bemerkung hatte an seinen inneren Wunden ger&uuml;hrt. "Du glaubst also das bringt was, ja? Du meinst eine kleine Auszeit hilft, wenn das Leben in Scherben liegt und danach ist alles wieder in bester Ordnung? Gutes zu tun bringt am Ende ja doch nichts. Sp&auml;testens in einem Jahr haben sie wieder die selben Probleme." </p>
<p>Nach einer Pause wandte Miriam ein: "Nat&uuml;rlich ist es oft frustrierend, auch f&uuml;r mich, aber es ist trotzdem wichtig ein solches Angebot zu machen. Es gibt genug Positivbeispiele, wo so etwas wirklich etwas gebracht hat. Man kann doch nicht gleich die Flinte ins Korn werfen."<br />
Doch der Osterhase hatte genau das getan. Er sch&uuml;ttete ihr sein Herz aus. Als er geendet hatte, sah sie ihn mitf&uuml;hlend an. <br />
"Das kann einen schon ganz sch&ouml;n runterziehen, was? Aber du musst bedenken, dass es viele Leute gibt, die lieben was du tust. Nur weil die Kritiker meistens lauter sind, ist nicht wertlos, was du tust. Im Gegenteil, wie viele Kinder haben leuchtende Augen wenn sie am Ostermorgen Eier in ihrem Garten entdecken? Wie viele Eltern bewundern die h&uuml;bschen Dekorationen oder tollen Schnitzereien? Denk an all die s&uuml;&szlig;en Omis, die jeden Osterhasen in den Fenstern ausgiebig bewundern. Du machst vielen Menschen eine gro&szlig;e Freude, da bin ich mir sicher. Es ist wichtig was du tust." "Das Gef&uuml;hl habe ich aber nicht", maulte der Osterhase. Sie l&auml;chelte ermutigend: "Ich bin mir sicher. Denk an die Kinder, die vertrauen auf dich. Stell dir vor sie m&uuml;ssen an Ostern feststellen, dass sich niemand mehr um sie k&uuml;mmert? Sie freuen sich schon ewig darauf. Du wei&szlig;t doch wie Kinder sind, Kleinigkeiten bedeuten ihnen die Welt und Feste sowieso."</ br>
"Du meinst es ist alles gar nicht so schlimm? Aber denk doch daran wie Ostern gewesen ist, was es bedeutet hat und guck es dir heute an. Ich wei&szlig; nicht, was ich tun soll."<br />
Miriam sah ihn ernst an. "Eins muss dir klar sein: Wir k&ouml;nnen die Zeit nicht zur&uuml;ckdrehen, wie sehr wir es auch manchmal w&uuml;nschen. Wenn es hart wird ist Tapferkeit gefragt. Schau nach vorn, guck was du ver&auml;ndern kannst, tu einfach dein Bestes. Mehr kann niemand verlangen - und das wird auch niemand."
Er begann zu gr&uuml;beln. Doch sie hakte nach: "Du musst dich zusammenrei&szlig;en. Alle verlassen sich auf dich."</p>
<p>Das Gewissen des Osterhasen regte sich endlich.<br />
"Du hast Recht, ich muss mich zusammenrei&szlig;en. Wenn man es so sieht wie du, habe ich alle im Stich gelassen." Miriam sagte sanft: "Du kannst es wieder gut machen." <br />
Der Osterhase griff nach diesem Strohhalm. "Ich werden noch mehr Leuten Freude bereiten als zuvor, h&uuml;bschere Figuren basteln und die Eier in noch sch&ouml;neren Farben bemalen." Er stolperte auf die F&uuml;&szlig;e. "Ich muss nach Hause." <br />
Miriam lachte freundlich. "Ich bin froh, dass ich dich &uuml;berzeugen konnte. Du hast doch eigentlich selbst nicht wirklich geglaubt, dass es richtig ist, sich zu verstecken."<br />
"Wie komme ich von hier weg?" </p>

{{img src="../../img/ostern/text/yezabel1.jpg" alt="" class="center" }}
<p>Eine Stunde sp&auml;ter lag der Strand verlassen da, wie eh und je. Miriam hatte ihre Mission beendet und war verschwunden und der Osterhase war mit frischem Mut auf dem Weg nach Hause, um endlich die Arbeit wieder aufzunehmen. Er war entschlossen Ostern zu seinem alten Wesen zur&uuml;ckzuf&uuml;hren.</p>

</div>


<div id="ravschottland">

<p>*RUUUMMMS* - ein lauter Knall lie&szlig; die d&ouml;senden H&uuml;hner aufschrecken. Neugierig steckten sie die K&ouml;pfe aus den H&uuml;tten.<br />
Ein Hauself in einem schmutzigen Lappen &ndash; ja, wie ein sehr alter, schmutziger Lappen sah es aus, fand Rowan. Der Elf kr&auml;chzte „Holla!&ldquo;.<br />
‚Was ist denn das f&uuml;r ein Akzent?‘, dachte sich Rowan. ‚Das muss wohl ein Ausl&auml;nder sein...‘</p>

<p>Rowan war der Hahn auf diesem H&uuml;hnerhof und ein ganz besonderer Hahn dazu.
Er konnte mit den Hauselfen sprechen. Und das war recht n&uuml;tzlich auf einer Eierfarm und hatte ihm und seinen Chicks, wie er seine H&uuml;hner-Damen liebevoll nannte, schon so einige Vorteile eingebracht.<br />
Au&szlig;erdem waren hier alle eng befreundet und es ging immer fr&ouml;hlich zu.<br />
Dies war mit Abstand der beste H&uuml;hnerhof von allen &ndash; ganz besonders im Vergleich zu den Muggel-H&uuml;hnerh&ouml;fen, wo die armen H&uuml;hner allzu oft in winzigen K&auml;figen ihr Dasein fristeten.<br />
Hier lebten die H&uuml;hner in zahlreichen kleinen H&uuml;tten, die von der Farmerin immer wieder mit Magie in einem Handstreich, pardon, Zauberstabstreich, ges&auml;ubert wurden. Die H&uuml;tten waren gem&uuml;tlich eingerichtet mit kleinen B&auml;nken und Stangen, so dass jedes Chick sich seinen Lieblingsplatz aussuchen konnte. Rowan liebte es hier. Und er liebte seine Chicks.</p>
<p>Einmal war ein fahrender Hahn vorbeigekommen. Rocky the Flying Rooster hatte der sich genannt, der hatte von den unhaltbaren Zust&auml;nden in den Muggel-H&uuml;hnerfarmen berichtet. Ein komischer Kauz war das, der glaubte echt, er k&ouml;nnte fliegen. Amerikaner. Merkw&uuml;rdiger Aufzug. War aber ganz schnell wieder verschwunden gewesen, was besser war, denn alle H&uuml;hner waren auf ihn geflogen - das hatte Rowan gar nicht gefallen.</p>

<p>Nun wieder so ein Ausl&auml;nder. Immerhin kein Hahn, sondern ein Elf. Es h&auml;tte schlimmer kommen k&ouml;nnen.</p>

<p>Und so rief Rowan jetzt, sich in Richtung Haus wendend, recht laut: „Morgan!&ldquo; <br />
Der Ank&ouml;mmling grinste breit und sagte: „Nach der wollte ich gerade fragen, ich hab hier jemanden, der ihre Hilfe braucht&ldquo;. Im n&auml;chsten Moment traute Rowan seinen Augen nicht &ndash; ein Hase schaute hinter dem Elfen hervor. Er sah recht beunruhigt aus.<br />
„Was soll der hier?&ldquo; fragte Rowan scharf.<br />
&ldquo;Hab ich dir doch gesagt. Morgan soll ihm weiterhelfen. Er will zur&uuml;ck nach Hause, muss da das Osterfest richten, ist beim Weihnachtsmann versackt. Nun ist er in ziemlichen Schwierigkeiten. Auf die Muggel ist ja hier in England heutzutage kein Verlass, da w&uuml;rde er nie p&uuml;nktlich heimkommen, also m&uuml;ssen die Elfen herhalten, ihn wieder heimzubringen.&ldquo; Der Elf sch&uuml;ttelte sich vor Lachen. „Er ist wohl ein Bekannter von Dobby gewesen, wei&szlig;t du, der Elf, der mit Harry Potter befreundet war. Also ist es uns eine Ehre zu helfen.&ldquo;<br />
Der Osterhase hatte noch gar nichts gesagt. Stumm stand er neben dem Elf und sah etwas ungl&uuml;cklich aus. Dennoch drehte er neugierig den Kopf von links nach rechts.</p>

<p>Rowan musterte ihn ausgiebig. „Na, das hat die Welt ja wohl noch nicht gesehen &ndash; der Osterhase versackt am Nordpol! Wieder n&uuml;chtern?&ldquo; Jetzt hielt auch er sich den Bauch vor lauter Lachen, wobei seine Federn heftig raschelten.<br />
Morgan, eine der Hauselfen der McFaddans, kam durch die Haust&uuml;r gehetzt. „Wer hat mich gerufen? - Oh! Rooney!&ldquo;, damit fiel sie dem schmutzigen Elf um den Hals. „Wie lange haben wir uns nicht gesehen? Was machst du denn hier? Wo kommst du her? Wieso bist du hier? Oh, du hast den Osterhasen dabei!&ldquo;, sprudelte es aus ihr heraus.<br />
„Und gerade richtig, heute Abend ist eine gro&szlig;e Ceili mit Tanzwettbewerb, das MUSST du dir ansehen!&ldquo; Sie h&uuml;pfte aufgeregt auf und ab.<br />
„Der Osterhase macht als Ehrengast nat&uuml;rlich auch mit! DU&ldquo; - sie wandte sich an den Hasen - „bist unser Jurypr&auml;sident!&ldquo; Morgan klatschte begeistert in die H&auml;nde „Wie wunderbar!&ldquo;<br />
Dem Osterhasen entgleisten die Gesichtsz&uuml;ge.<br />
„Woher wusstest du, dass er der Osterhase ist?&ldquo;, fragte Rowan, der Hahn, neugierig.<br />
„Ach, ich hatte eine Nachricht bekommen &ndash; das Flohnetzwerk hat aber etwas gesponnen die letzten Tage, da dachte ich, es w&auml;re ein Scherz. Aber da ist er ja!&ldquo;, fl&ouml;tete Morgan und h&uuml;pfte weiter aufgeregt auf und ab.<br />
„Los, komm liebes H&auml;schen, wir machen dich h&uuml;bsch!&ldquo; Sie langte nach der Hand des Osterhasen und wollte ihn mit sich wegziehen. <br />
„&Auml;h... ich hab es aber eilig&ldquo;, brachte der Osterhase gerade noch heraus &ndash; da hing er auch schon wie ein F&auml;hnchen im Wind an Morgans Hand und wurde von ihr Richtung Haus bugsiert.<br /> 
„So viel Zeit muss sein, niemand lehnt eine Ablehnung zur Chicks-Ceili ab!&ldquo;<br />
Rooney und Rowan grinsten breit.</p>

{{img src="../../img/ostern/text/schottland.jpg" alt="" class="center" }}

<p>Eine Stunde sp&auml;ter grinsten sie noch breiter.<br />
Morgan war nicht unt&auml;tig gewesen. Zusammen mit einer Reihe anderer Elfen hatte sie eine Tanzfl&auml;che herbeigezaubert, eine Elfen-Band hatte ihre Instrumente aufgebaut und die Dudels&auml;cke und Geigen gestimmt. Die Tr&ouml;ge f&uuml;r die H&uuml;hner waren frisch mit bestem Futter gef&uuml;llt, die Tische beugten sich unter der Last der Speisen f&uuml;r Elfen und Farmer.<br />
Eine ganze Reihe Elfen war nach und nach herbei appariert. Alle plauderten entspannt bei Cider &uuml;ber den neuesten Klatsch und Tratsch. F&uuml;r diese Ceili bekamen die schottischen Hauselfen der einheimischen Zaubererfamilien traditionell frei.<br />
Die H&uuml;hner standen aufgeregt gackernd um die Tanzfl&auml;che herum. Offensichtlich konnten sie es kaum noch abwarten. </p>

<p>Rowan r&auml;usperte sich.<br />
„Verehrte G&auml;ste, liebe Chicks, liebe Elfen, &ndash; wieder einmal ist es soweit &ndash; unsere Ceili mit Tanzwettbewerb ist ER&Ouml;FFNET!&ldquo; <br />
Tosendes Geraschel von Federn und Klatschen vieler Elfenh&auml;nden erf&uuml;llte die Luft. Auch der Farmer mit seiner Frau (die eine Hexe war), der alte Turlough McFaddan und seine Fiona, sa&szlig;en dabei.<br />
„Begr&uuml;&szlig;t mit mir unseren heutigen Ehrengast und Jurypr&auml;sidenten &ndash; den OSTERHASEN!&ldquo;<br />
Neugierig gackernd streckten die H&uuml;hner die K&ouml;pfe nach oben, um einen Blick auf den Osterhasen zu erhaschen &ndash; da kam er auch schon aus dem Haus. Eigentlich wurde er mehr von zwei Hauselfen aus dem Haus gezogen und geschoben. <br />
Er steckte in einem Kilt im Tartan der McFaddans und sah aus wie ein echter &ndash; nun, Osterhase, im Kilt. Seine makellose Jacke passte perfekt zum traditionellen schottischen Outfit, sein Gesichtsausdruck wirkte aber eher gequ&auml;lt.<br />
„Morgan, ich hab es wirklich eilig&ldquo;, h&ouml;rte Rowan ihn murmeln.<br />
„Nix!&ldquo;, rief er und haute dem Osterhasen mit Schmackes auf die Schulter. „Jetzt wird erst mal getanzt, dann essen wir und danach ist Tanz f&uuml;r alle. Und &ndash; L&auml;cheln, mein Freund, l&auml;cheln!&ldquo;
Morgan packte den Osterhasen an der Pfote und zog ihn in Richtung Tanzfl&auml;che.<br />
„Unsere Jury er&ouml;ffnet wie immer den Tanz &ndash; also Tanzfl&auml;che frei f&uuml;r Morgan und den Osterhasen!&ldquo;<br />
Besagter kippte am Rand der Tanzfl&auml;che noch schnell seinen zweiten Single Malt Whisky. Mittlerweile sah er zufriedener aus, fand Rowan &ndash; und etwas angeheitert. „Ich kann nicht tanzen&ldquo;, murmelte er noch, doch was blieb ihm schon &uuml;brig?<br />
Also f&uuml;hrte der Osterhase Morgan, die Hauselfe, auf die Tanzfl&auml;che und zu einem flotten Jig legten sie eine kleine Sohle aufs Parkett. Der Kilt flog, die H&uuml;hner versuchten zu sehen, was der Osterhase unten drunter trug (nichts, wie sie kichernd feststellten) und einige der Elfen tanzten mittlerweile auch schon mit.</p>

<p>Rowan strahlte. Das war ein vielversprechender Beginn. Nach einer guten Ceili verdoppelte sich die Legeleistung seiner Chicks immer. Dies versprach ein voller Erfolg zu werden.
Schnaufend stand pl&ouml;tzlich der Osterhase neben ihm. „Ich muss weiter!&ldquo;, dr&auml;ngte er.<br />
„Aber, aber, Herr Jurypr&auml;sident, das Beste kommt jetzt noch!&ldquo; Morgan klatschte in die H&auml;nde. „Ruhe!&ldquo;, erhob sich ihre Stimme laut und vernehmlich &uuml;ber die gackernden H&uuml;hner und die tanzenden Elfen.<br />
„Jetzt beginnt der Wettbewerb! Es beginnen die H&uuml;hner mit dem Highland-Fling, danach folgen die Elfen mit den Single-Sword-Dances!&ldquo;</p>
<p>So sa&szlig; der Osterhase, genervt und etwas angeheitert, leicht schwankend in seinem Kilt zwischen Rowan, dem Hahn und Morgan, der Hauselfe, und eine Vorf&uuml;hrung jagte die n&auml;chste.
Die Minuten gingen dahin, die Dudels&auml;cke dudelten und die H&uuml;hner tanzten um ihr Leben, gefeiert von den Elfen und den McFaddans.<br />
Dann sollte bewertet werden. Rowan und Morgan hatten sich eifrig Notizen gemacht und redeten nun aufgeregt von zwei Seiten auf den Osterhasen ein.<br />
„Guck mal, die hier, die Babs, das war doch au&szlig;erordentlich!&ldquo;<br /> 
„Nein, nein, Ginger war viel besser, die Beinpositionen waren her-vor-ra-gend!&ldquo; <br />
„Also, am Besten hat mir nat&uuml;rlich Jean gefallen&ldquo; <br />
„Klar, sie ist ja auch dein Liebling! Du bist parteiisch!&ldquo; <br />
In dem Moment explodierte ein Schrei wie ein Knall neben ihnen: „ICH WILL HIER WEG!!!!!&ldquo; r&ouml;hrte der Osterhase. <br />
Rowan sah ihn durchdringend an: „Du bist hier unser Gast, das ist sehr unh&ouml;flich!&ldquo;<br />
Der Osterhase erwiderte den Blick und hielt ihm stand.<br />
„Ich wei&szlig;&ldquo;, seufzte er niedergeschlagen. „Ich wei&szlig; auch, dass ich selber schuld bin. Aber Millionen Kinder und auch Erwachsene &ndash; Muggel und Zauberer &ndash; erwarten, dass es zu Ostern Eier gibt und Nester, Osterk&uuml;ken und kleine Geschenke. Daher muss ich unbedingt weiter, der Weg ist noch weit! Bitte helft mir!&ldquo; Sein Blick hatte nun etwas flehentliches.<br />
Rowan und Morgan sahen sich sehr ernst an &ndash; und grinsten dann pl&ouml;tzlich breit.<br />
„Ok&ldquo;, sagte Morgan, „du entscheidest, wer den Highland Fling gewonnen hat und versprichst, zur Halloween-Ceili wiederzukommen und ich bringe dich sofort nach London! Da kenn ich einen Elfen, der Verbindungself im Buckingham Palace ist. Er hat unheimlich gute Beziehungen &ndash; und er ist mein Gro&szlig;onkel.&ldquo; Sie grinste noch etwas breiter.<br />
„Einverstanden!&ldquo;, rief der Osterhase erleichtert. Nach einem kurzen Moment des &Uuml;berlegens sagte er: „Mac. Sie hat mit dem gr&ouml;&szlig;ten Enthusiasmus getanzt.&ldquo;<br /> 
„Aber... die Beinpositionen...&ldquo;, brummelte Rowan.<br />
Doch Morgan rief schon laut: „Die Siegerin steht fest!&ldquo;, und alle H&uuml;hner eilten herbei.<br />
„Der Osterhase hat entschieden, dass dieses Mal nicht die beste Technik entscheidet, sondern das gr&ouml;&szlig;te Herz und der gr&ouml;&szlig;te Enthusiasmus &ndash; und daher hei&szlig;t unsere Siegerin &ndash; MAC!&ldquo;<br />
Applaus brandete auf und die Musik begann wieder zu spielen. H&uuml;hner und Elfen drehten sich, h&uuml;pften, tanzten und feierten ihr Fest.</p>

<p>„Dann komm mal&ldquo;, sagte Morgan und nahm die Pfote des Osterhasen.<br />
„Dass du ja an Halloween p&uuml;nktlich da bist &ndash; wir finden dich!&ldquo;, rief Rowan den beiden noch nach, da waren sie auch schon mit einem lauten „RRRUMMMS&ldquo; verschwunden.</p>

<p>Zufrieden kehrte Rowan zu seinem Fest zur&uuml;ck &ndash; die Sword Dances der Elfen standen noch aus. Jetzt musste er Fiona McFaddan &uuml;berreden, ihn in der Jury zu unterst&uuml;tzen.<br />
Eine gro&szlig;artige Party nahm die ganze Nacht hindurch ihren Lauf.</p>

</div>


<div id="ravlondon">

<p>Locan, der alte Verbindungself im Buckingham Palace, sa&szlig; d&ouml;send in einem sehr sch&ouml;nen Schaukelstuhl.<br />
Er war schon 126 Jahre alt und einer der &auml;ltesten Elfen in Diensten der K&ouml;nigsfamilie.
Oh ja, die K&ouml;nigsfamilien hatten schon immer von der Existenz der Zauberergemeinschaft gewusst, genauso wie der Premierminister.<br />
Immer schon hatte es einen Berater des K&ouml;nigs oder der Queen gegeben, der Zauberer war und immer hatte es Hauselfen im Palast gegeben.<br />
Locan lebte seit seiner Geburt hier. Schon seine Mutter, Leesha, hatte ihr ganzes Leben hier verbracht. Wegen seiner exzellenten Dienste und der Treue, die er der K&ouml;niglichen Familie hatte zuteilwerden lassen, hatte die Queen ihn vor 35 Jahren mit Kleidung geehrt. Locan blieb als freier Elf in ihren Diensten, als Verbindungsoffizier zwischen Hauselfen, Zauberern und Muggeln, und als Bote in der Zaubererwelt.<br />
Nun war er alt geworden, aber „noch gut in Schuss&ldquo; wie er selber immer wieder feststellte.
Er schlummerte oft nach dem Mittagessen eine Runde. Heute war er nach dem ausladenden Dinner, bei dem er dem Zaubereiminister und dem Prinzen von Wales mit aufgewartet hatte, doch recht ersch&ouml;pft.<br />
Manchmal war er vergesslich in der letzten Zeit, immer wieder fand er sich in Korridoren wieder, in die er gar nicht gewollt hatte.<br />
Vielleicht war es Zeit, in den Ruhestand zu gehen, das hatte er schon &ouml;fter bei sich gedacht. Bisher hatte er es immer wieder verworfen. Noch machte ihm die Arbeit n&auml;mlich viel Spa&szlig;.</p>

<p>Der laute Knall direkt neben ihm, riss ihn unsanft aus einem s&uuml;&szlig;en Traum von Schokoladen-Eclairs.<br />
Etwas irritiert zog er seine Taschenuhr aus seinem samtenen, royalblauen Gehrock. Er pr&uuml;fte die Uhrzeit. 23 Uhr. Dann sah er sich vorsichtig um.</p>

<p>Morgans Strahlen zauberte ihm ein breites L&auml;cheln ins Gesicht „Morgan, mein Kind &ndash; wie sch&ouml;n, dass du da bist!&ldquo; Locan erhob sich umst&auml;ndlich aus dem Schaukelstuhl und st&uuml;tzte sich schwer auf seinen Gehstock. „Ich hab den ganzen Tag auf dich gewartet. Dann dachte ich, du k&auml;mest wohl erst morgen. Hast du ihn dabei?&ldquo;<br />
„Ja, hab ich. Darf ich vorstellen? Osterhase, das ist mein Gro&szlig;onkel Locan. Er kann Dir gut weiterhelfen.&ldquo;<br />
Locan musterte den Osterhasen eindringlich. Er konnte es nicht ausstehen, wenn jemand seine Pflichten verletzte &ndash; und das hatte der Osterhase ja nun zweifelsfrei getan. Mal einen &uuml;ber den Durst zu trinken &ndash; gut, das konnte passieren. Zwei Monate lang einen &uuml;ber den Durst zu trinken war aus Locan Sicht v&ouml;llig indiskutabel! Der Weihnachtsmann war ja weithin bekannt daf&uuml;r, dass er gerne mal einen hob, wenn sein Fest vor&uuml;ber war, aber der Osterhase ...</p>

<p>Der alte Elf straffte entschlossen die Schultern. Hier ging es nun um mehr als einen versoffenen Hasen, es ging um das Osterfest.<br />
Locan erinnerte sich noch sehr gut an die vielen Kinder, denen er in seinem Leben begegnet war. Wie aufgeregt waren sie Ostern und Weihnachten jedes Mal gewesen, besonders der kleine Prinz Harry.<br />
„Der haut sich jetzt auch immer die Hucke voll&ldquo;, brummelte Locan in seinen nicht vorhandenen Bart. <br />
„Wie bitte?&ldquo; fragte Morgan irritiert. „Ach, ich war nur in Gedanken&ldquo;, antwortete der alte Elf.
Der Osterhase schaute schuldbewusst zu Boden.</p>

<p>„Nun, denn&ldquo;, Locan schnaufte einmal tief durch. „Ab mit dir, Morgan. Wenn ich mich recht erinnere, hast Du da einen Tanzwettbewerb am Laufen, oder? Ich w&uuml;nsche dir viel Spa&szlig;!&ldquo; Die beiden umarmten sich innig. Morgan versprach, in den n&auml;chsten Tagen noch einmal vorbeizukommen. In ihrem Gesicht stand sichtbar Sorge. Er war alt geworden, ihr Gro&szlig;onkel. Mit einem Knall war sie verschwunden. Der Osterhase blieb mit dem alten Elf alleine zur&uuml;ck.<br />
„Dann wollen wir mal.&ldquo; Ernst schaute Locan &uuml;ber seine halbmondf&ouml;rmigen Brillengl&auml;ser, die ihm ein distinguiertes Aussehen verliehen, den Osterhasen an.<br />
„Leider kann ich nicht mehr apparieren, der R&uuml;cken, wissen Sie. Im zweiten Stock gibt es einen Kamin, der dem Flohnetzwerk angeschlossen ist. Dort gehen wir hin, von da bringe ich Sie in die Winkelgasse, in den Tropfenden Kessel. Eine internationale Zaubererdelegation h&auml;lt sich dort gerade auf. Die meisten haben ihre Elfen dabei. Also sollten wir Sie, entweder durch die Hilfe eines Elfen &ndash; oder eines Zauberers &ndash; so ziemlich &uuml;berall hinbekommen.&ldquo;<br />
„Ich habe nicht mehr viel Zeit&ldquo;, entgegnete der Osterhase.<br />
„Erst kommt die Arbeit, dann das Vergn&uuml;gen, Herr Osterhase! Gerade Ihnen sollte ich das nicht sagen m&uuml;ssen!&ldquo; Locans Ton war streng, sein Blick strafend.<br />
Der Osterhase senkte den Kopf. Er sah sehr niedergeschlagen aus. „Ich wei&szlig;&ldquo;, sagte er, gefolgt von einem tiefen Seufzer.<br />
„Haben Sie gegessen?&ldquo; fragte der Elf. „Nein. Ich habe schon etwas Hunger!&ldquo; antwortete der Osterhase.</p>

<p>So machten sie sich auf den langen Weg durch den Palast. Locan hatte versprochen, einen Schlenker vorbei an den Palastk&uuml;chen zu machen.<br />
Sie wanderten eine ganze Weile durch pr&auml;chtige R&auml;ume und lange Korridore. Und durch noch pr&auml;chtigere R&auml;ume und noch l&auml;ngere Korridore. Ununterbrochen leierte Locan dabei die Geschichte des Buckingham Palace und seiner Bewohner herunter, wobei er einen Schwerpunkt auf die Elfen legte.<br />
Nach einer Weile sagte der Osterhase „Locan &ndash; sagen Sie mal, waren wir hier nicht schon?&ldquo; 
„Nein, nein &ndash; wo war ich stehengeblieben? Ach ja, Elsbeth war die Kusine meiner Mutter und diente einer der Hofdamen von K&ouml;nigin Victoria. Es hei&szlig;t, sie sei Namenspatin f&uuml;r die jetzige K&ouml;nigin gewesen ....&ldquo; erz&auml;hlte er, w&auml;hrend sie weitergingen.</br>
Dreimal sagte der Osterhase: „Aber hier waren wir doch schon!&ldquo; Dabei wurde er jedes Mal etwas lauter.<br />
Mittlerweile liefen sie schon seit etwa einer Stunde auf und ab.<br />
Gerade als der Osterhase begann, sich etwas zu entfernen, um sich unauff&auml;llig davonzustehlen, sagte Locan: „Ah ja, hier ist der K&uuml;chenlift. Ich suche ihn jedes Mal! Steigen Sie ein!&ldquo;<br />
Sie kletterten in einen kleinen Lift, der eigentlich f&uuml;r Geschirr oder Tabletts mit Speisen gedacht war &ndash; oder f&uuml;r zwei Elfen. Locan dr&uuml;ckte auf den Knopf mit dem Pfeil nach unten.<br />
Langsam ratterte der Mini-Lift hinab.<br />
Die T&uuml;r &ouml;ffnete sich knatternd. Ein gro&szlig;er Raum lag vor ihnen. Einige Elfen und Menschen wimmelten umher. Alle waren beim Putzen, Aufr&auml;umen und Wischen.<br />
„Guten Abend!&ldquo; rief Locan laut. Die K&ouml;pfe zuckten herum und mal wieder war der Osterhase umringt von Elfen. (Allerdings waren keine H&uuml;hner da, wie er erleichtert feststellte).<br />
„Ich stell sie Ihnen mal vor&ldquo;, sagte Locan. „Goony, Eugene, Kimmy, Dolly, Lizzie und Katie sind alle Elfen in Diensten von Mitarbeitern im Haus. Jean-Jacque, der kleine Mann da, ist Zauberer und Ma&icirc;tre du Cuisine hier. Sehr begabt, naturgem&auml;&szlig; viel schneller als alle anderen. Ihm gelingt 
a l l e s.&ldquo; Jean-Jacques strahlte und verneigte sich tief. Als er wieder auftauchte, fragte er: „Wollt ihr etwas essen?&ldquo; Der begeisterte Gesichtsausdruck des Osterhasen sprach B&auml;nde.<br />
„Dann los los los Kiiiiiinder&ldquo; trieb er mit schriller Stimme und franz&ouml;sischem Akzent die Elfen an. „Wir brauchen Bratten und Sosse, G&auml;m&uuml;sse und Beilag&ouml;n und nat&uuml;rlich Eclairs, nischt war, Loc&auml;n?&ldquo; Sein sehr eleganter, gezwirbelter Schnurrbart zitterte ein wenig in seinem breiten L&auml;cheln.</p>

<p>Ruck zuck hatten die Elfen eine kleine Festtafel gedeckt. Locan, Jean-Jacques und der Osterhase nahmen Platz und schmausten eine ganze Weile. Die Elfen lasen ihnen jeden Wunsch von den Augen ab. Lizzie schw&auml;rmte besonders um den Osterhasen herum. Sie war eine besonders entz&uuml;ckende Elfe mit roten Wangen und strahlenden Augen. Der Osterhase schw&auml;rmte leicht err&ouml;tend zur&uuml;ck. „Nicht nur dem Alkohol, auch dem Weibe zugetan, was?&ldquo; murmelte der alte Locan. Der Osterhase err&ouml;tete etwas mehr.<br />
Nach zwei weiteren schweren Rotweinen bot man sich das Du an.</p>
<p>Ein St&uuml;ndchen sp&auml;ter waren Locan und der Osterhase wieder in den G&auml;ngen des Palastes unterwegs. Mittlerweile war es nach ein Uhr in der Nacht. Beide waren recht m&uuml;de. Locan sah den Osterhasen an: „Wei&szlig;t du, ich denke, wir schlafen ein paar St&uuml;ndchen. Heute Nacht werden wir im Tropfenden Kessel eh nichts mehr erreichen. Gleich um die n&auml;chste Ecke ist mein Quartier, du kannst auf dem Sofa schlafen.&ldquo;<br />
Um viele Ecken gingen sie in der n&auml;chsten halben Stunde - das Quartier des alten Locan erreichten sie nicht.<br />
„Du hast dich verirrt!&ldquo; stellte der Osterhase ern&uuml;chtert fest.<br />
Locan drehte den Kopf hin und her. Schlie&szlig;lich seufzte er schwer. „Es scheint Zeit zu werden, in den Ruhestand zu gehen. Das passiert mir immer &ouml;fter, dass ich nicht mehr wei&szlig;, wo ich bin oder wie ich da hingekommen bin. Meist kommt irgendeiner meiner jungen Elfenfreunde und bringt mich zu dem Ort, an den ich m&ouml;chte oder muss. Aber jetzt &ndash; mitten in der Nacht&ldquo;, er atmete tief und schwer seufzend aus.<br />
Der Osterhase betrachtete lange das Portr&auml;t an der Wand. Es zeigte eine Dame in einem Kleid mit wei&szlig;em Spitzenkragen, typisch f&uuml;r das viktorianische England.<br />
Er blinzelte. Und das Portr&auml;t blinzelte zur&uuml;ck. Der Osterhase sch&uuml;ttelte den Kopf und starrte das Portr&auml;t an. „Das ist Lady Sarah Churchill, Duchess of Marlboro, eine fr&uuml;here Hofdame der Queen Anne, das war im 18. Jahrhundert. Sie war eine Hexe und ihr Portr&auml;t ist eines der wenigen Zaubererportr&auml;ts im Schloss, das bedeutet, sie kann zwischen den Portr&auml;ts wechseln und die Bewohner der anderen Bilder besuchen, was sie auch oft genug tut. Sie ist sehr nett&ldquo;, sagte Locan l&auml;chelnd.<br />
Dem Osterhasen stand staunend der Mund offen, so etwas hatte er noch nie gesehen.<br />
Locan verneigte sich tief. „Mylady, ich habe mich mal wieder verirrt. H&auml;ttet Ihr die G&uuml;te, uns zu meinem Quartier zu f&uuml;hren?&ldquo; Und die Lady l&auml;chelte freundlich, nickte und wies mit ihrer linken Hand den Weg den Korridor entlang. Im Handumdrehen erreichten sie ein kleines Zimmer, in dem ein bequemes Bett, ein Schrank, ein Schaukelstuhl und ein ebenfalls sehr bequemes Sofa standen. Osterhase und Elf bedankten sich mit einer tiefen Verbeugung bei Lady Sarah. <br />
Sofort fielen sie m&uuml;de auf die Lager und danach in einen tiefen Schlaf.</p>

<p>Um 5.30 Uhr schepperte ein uralter Wecker von der Lautst&auml;rke eines D&uuml;senjets in dem kleinen Zimmer. Locan und der Osterhase standen sofort senkrecht in ihren Lagern. M&uuml;de rieb sich der alte Elf die Augen. Weitere 15 Minuten sp&auml;ter standen die beiden wieder auf dem Flur. Allerdings war Lizzie bei ihnen, nach der Locan geklingelt hatte. Er wollte nicht noch mehr Zeit verlieren - vor allem wollte er sich auf keinen Fall noch einmal verlaufen.</p>

<p>Lizzie f&uuml;hrte die zwei ohne weitere Umschweife zun&auml;chst zum Fr&uuml;hst&uuml;ck in die K&uuml;che zur&uuml;ck. Es gab Bacon, Eier, W&uuml;rstchen und Blutwurst zusammen mit Toast, Orangenmarmelade und dem guten englischen Tee.<br />
Nach dem Fr&uuml;hst&uuml;ck f&uuml;hrte Lizzie die beiden geradewegs in den zweiten Stock. Dabei dr&uuml;ckte sie sich die ganze Zeit verd&auml;chtig nah am Osterhasen herum, der err&ouml;tend versuchte, davonzuhuschen.</p>

<p>Vor einem ausladenden, sehr sch&ouml;nen Kamin blieben die drei stehen.<br />
Lizzie verabschiedete sich mit einem kleinen Knicks vom Osterhasen.</p>
<p>„Nimm dir genug Flohpulver und sprich deutlich, wenn du ins Feuer trittst. Es hei&szlig;t Winkelgasse. Ich gehe vor. Lizzie sorgt daf&uuml;r, dass du gut durchkommst&ldquo;, sagte Locan.<br />
Dann warf er eine Handvoll Flohpulver ins Feuer. Er sagte laut und deutlich „Winkelgasse&ldquo;, trat ins gr&uuml;n lodernde Feuer und war verschwunden.<br />
Ein nerv&ouml;ser Osterhase tat es ihm gleich und sah gerade noch Lizzie, wie sie ihm hinterher winkte &ndash; da war auch er schon angekommen.<br />
Locan stand schon vor dem Kamin und half dem Osterhasen m&uuml;hselig hinaus.<br />
Zum Tropfenden Kessel war es jetzt nur noch ein Katzensprung. Dort waren sie alle &ndash; Zauberer, Elfen. Locan war weithin bekannt und von allen respektiert. Wenn er darum bat, w&uuml;rde ganz leicht jemand dem Osterhasen weiterhelfen.<br />
Sie gingen dem Ende der Gasse entgegen und traten in den Tropfenden Kessel ein.</p>

{{img src="../../img/ostern/text/london.jpg" alt="" class="center" }}
</div>

<div id="ravgoldenesei">

<p>Also ich habe ja schon vieles erlebt, aber was mir neulich passiert ist, war schon sehr au&szlig;ergew&ouml;hnlich. Ich bin Paul McNorman und arbeite als Stra&szlig;enk&uuml;nstler in der Innenstadt von Boston. T&auml;glich stehe ich dort und versuche die Touristen mit meinem Dudelsack zu unterhalten. An einem normalen Tag kommt meist mindestens eine Schulklasse dort vorbei, einige Touristengruppen, mehrere Familien mit kleinen Kindern und die B&uuml;rohengste auf dem Weg zu ihrer Mittagspause, die mich selten beachten.</p>
<p>Letzte Woche jedoch traute ich kaum meinen Augen und musste mitten in „Auld Lang Syne" abbrechen. Zum Gl&uuml;ck war das gerade zur Mittagszeit, als auch die Touristen essen waren.<br />
Ich kniff meine Augen zusammen, denn da stand doch tats&auml;chlich ein Hase. Es war auch kein gew&ouml;hnlicher Hase. Er stand aufrecht auf zwei Beinen und schaute mich mit seinen gro&szlig;en Augen an. Da er meinen Blick bemerkte, kam er direkt auf mich zu gelaufen. Ich dachte, es k&ouml;nnte schon gar nicht mehr seltsamer kommen, aber da begann er pl&ouml;tzlich zu sprechen. In einwandfreiem Englisch sagte er zu mir: „Guten Tag Mister, ich bin der Osterhase. K&ouml;nnen Sie mir vielleicht sagen, wo ich mich hier gerade befinde?" <br />
Ich war sprachlos. Gerade als er sich umdrehen wollte, um sich wohl jemand anderen zu suchen, platzte es aus mir heraus. „Boston!", sagte ich knapp, denn glauben konnte ich das Ganze noch nicht. Doch bevor ich weiter dar&uuml;ber nachdenken konnte, hatte er mir schon erkl&auml;rt, dass er sich verlaufen hatte. Nach einem Blick auf die Uhr stellte ich fest, dass die Mittagspause so gut wie um war. Deshalb bat ich den Osterhasen mir zu folgen. </p>
<p>Ich brachte ihn in ein Caf&eacute; um die Ecke, in dem ich immer meine Pausen verbrachte, weil es dort so ruhig war. Nur selten fanden Touristen den Weg hierher und auch die B&uuml;rohengste mieden es. Nur andere K&uuml;nstler waren hier t&auml;glich in ihren Pausen anzutreffen. Es w&uuml;rde also niemandem besonders auffallen, dass sich hier ein Hase befand, im schlimmsten Falle k&ouml;nnte jemand denken, ich w&uuml;rde das Metier wechseln und nun Bauchredner mit Puppe werden.<br />
Ich stellte mich ihm vor und begann ihn auszufragen. Ich fand heraus, dass er beim Weihnachtsmann am Nordpol gewesen war und mit diesem &uuml;ber eine neue Fest-Idee gesprochen hatte. Jedoch waren sie sich nicht ganz einig geworden und da die Zeit dr&auml;ngte, musste der Osterhase wieder gehen. Er z&uuml;ckte hektisch seinen Kalender und zeigte mit der Pfote auf ein Datum. Es war mit einem roten Kreis umrandet. Beim n&auml;heren Hinsehen erkannte ich, dass es sich um den Ostersonntag handelte.</p>
Unglaublich langsam sortierten sich die Zahlen in meinem Kopf und mir wurde bewusst, dass nicht mehr viel Zeit blieb. Ich fragte ihn also wo denn seine Zentrale l&auml;ge, denn ich hatte mir vorgenommen, ihm zu helfen. Er tat nun ganz geheimnisvoll, offenbar wollte er nicht verraten wo er wohnte.<br />
„Ich muss... nun ja... &auml;hm. Ich muss nach Europa. Kannst du mir sagen, welchen Bus ich da nehmen muss?" Ich musste mir ein Lachen verkneifen: „Du kannst doch nicht mit dem Bus nach Europa fahren. Da liegt doch der Atlantik dazwischen." Der Osterhase schaute mich fragend an, scheinbar schien er nicht zu verstehen was ich ihm sagen wollte. „Wei&szlig;t du &uuml;berhaupt wo Europa ist?", fragte er, offenbar nicht erkennend, wo ich herkam.<br />
„Schau mal, erkennst du meine Kleidung? Das ist ein Kilt, kein Rock. So etwas tragen M&auml;nner zum Beispiel in Irland oder Schottland. Meine Familie ist vor Jahrhunderten mal nach Amerika ausgewandert und hier in Boston angekommen.&ldquo; Das verwirrte den Hasen: „Aber wenn da der Atlantik dazwischen ist, wie seid ihr denn dann hergekommen?" „Mit einem Schiff!", sagte ich. Noch w&auml;hrend ich das aussprach, kann mir eine Idee.<br />
Ich lief mit dem Hasen zum Hafen. Dort stand eine Tafel auf der alle Abfahrts- und Ankunftszeiten verzeichnet waren. Ich suchte nach dem n&auml;chsten Schiff, das in irgendeine europ&auml;ische Stadt fuhr. Da fand ich eines, dessen Ziel Dublin war, es sollte in drei Stunden abfahren. Auf einmal fiel mir etwas ein: „Hast du &uuml;berhaupt Geld f&uuml;r eine Fahrkarte oder willst du als blinder Passagier fahren?&ldquo; Der Hase verstand nicht ganz: „Aber ich kann doch sehen und warum kostet es denn kein Geld, wenn man blind ist?&ldquo;</p>
Die folgenden drei Stunden nutzte ich, um dem Hasen dies zu erkl&auml;ren und weitere Einzelheiten von ihm zu erfahren. Die Fahrkarte f&uuml;r das Schiff nach Dublin hatte ich ihm gekauft, denn keinesfalls wollte ich in irgendeiner Weise daf&uuml;r verantwortlich sein, dass Ostern ausfallen m&uuml;sste. Er berichtete mir von seinem Treffen mit dem Weihnachtsmann, aber erst nachdem ich schwor, niemandem davon zu erz&auml;hlen. Jedoch muss ich zugeben, dass mir diese besondere Geschichte immer wieder im Kopf herumgeht, sodass ich sie euch nun doch erz&auml;hlen muss.<br />
Der Hase schilderte mir die Zeit beim Weihnachtsmann als sehr interessante, aber auch nervenaufreibende Zeit, in der sie viel geredet hatten. Eines ihrer Themen war eben, eine neue Fest-Idee. Dem Hasen war der Einfall gekommen, man k&ouml;nne ja ein Zwischenfest im Zeitraum zwischen Ostern und Weihnachten feiern, weil das ja so lange dauert. Dieses Fest wollte er Ostnachten nennen.<br />
Bedauerlicherweise fand wohl der Weihnachtsmann diese Idee nicht gut, denn er erz&auml;hlte sehr traurig davon. „Er hat es einfach abgelehnt. Meeeein L&auml;&auml;&auml;&auml;ben ist nicht mehr lebenswert&ldquo;, begann er bitterlich zu weinen. Ich gab ihm ein Taschentuch und versuchte ihn aufzumuntern: „Aber es gibt doch noch Halloween dazwischen! Es ist also gar nicht so schlimm.&ldquo;<br />
„Na wenn du meinst&ldquo;, erwiderte der Hase, schn&auml;uzte sich und fing sich wieder.<br />
„Au&szlig;erdem, wenn es zu viele Feste gibt, dann werden sie nicht mehr richtig wertgesch&auml;tzt. Und die Geschenke werden dann zur l&auml;stigen Pflicht&ldquo;, versuchte ich ihm noch klar zu machen. Das sah er ein und w&auml;hrend wir noch ein bisschen durch Boston spazierten, berichtete er mir von seiner Frau und seinen Kindern, die sich wahrscheinlich schon Sorgen machten.</p>
<p>Pl&ouml;tzlich schrie er auf: „Was ist das denn f&uuml;r ein goldenes Ei auf dem Haus da?&ldquo; Ich schaute in die Richtung, in die er zeigte und begann unweigerlich zu lachen. Es war so niedlich wie naiv der Osterhase doch war. „Das ist das Massachusetts State House. Darin sitzen viele Politiker und auch Richter. Und wenn ich mich richtig erinnere war die Kuppel mal aus Holz. Sp&auml;ter war sie aus Kupfer aber vor 15 Jahren wurde sie schlie&szlig;lich so vergoldet wie du sie jetzt siehst.&ldquo; Der Hase h&ouml;rte aufmerksam zu, dann fragte er: Aber will das Gold niemand klauen?&ldquo; Darauf wusste ich keine Antwort. Ich nahm aber an, es w&auml;re sehr schwer dort hoch zu kommen und dass es wohl bewacht werden w&uuml;rde. Ich schaute auf die Uhr und stellte fest, dass wir besser zum Hafen zur&uuml;ckgingen. Schon auf dem Weg dorthin wurde ich traurig bei dem Gedanken an den Abschied. Trotz der sehr kurzen Zeit, die wir uns nur kannten, hatte ich ihn schon sehr lieb gewonnen.</p>

{{img src="../../img/ostern/text/milerna.jpg" alt="" class="center" }}

<p>Am Hafen angekommen, sahen wir, dass schon die G&auml;ste an Bord des Schiffes gingen. Ich fragte den Hasen, ob ich ihn jemals wieder sehen werde. Er antwortete: „Wenn du an Ostern aus dem Haus gehst, dann wirst du wissen, dass ich gar nicht wirklich weg bin!&ldquo;<br />
Das waren auch die letzten Worte, die wir wechselten. Er ging an Bord unter den &auml;u&szlig;erst skeptischen Blicken der anderen G&auml;ste. Doch das st&ouml;rte ihn wenig. An Deck stellte er sich an die Reling und winkte mir noch zu. Als das Schiff ablegte und schlie&szlig;lich den Hafen verlie&szlig;, dachte ich an seine letzten Worte. Wie solle er denn nie weg sein? Ich hatte ihn doch gerade verlassen. Aber dann verstand ich. Ging zu meinem Stammplatz. Holte meinen Dudelsack heraus. Ich blies ihn auf und begann zu spielen.</p>
<p>„Should auld acquaintance be forgot,<br />
and never brought to mind?<br />
Should auld acquaintance be forgot,<br />
and days of auld lang syne? <br />
For auld lang syne, my dear, <br />
for auld lang syne, <br />
we'll take a cup o'kindness yet, <br />
for auld lang syne&hellip;&rdquo;</p>
</div>

<div id="ravhasenschulen">

<p>Das Licht war orange. <br />
Serena wusste was das bedeutete. Sie hatte keine Wahl. Sie musste aufstehen. <br />
Die Decke weiter &uuml;ber den Kopf gezogen, drehte sie sich um. Doch nichts half. Das Sonnenlicht erhellte ihr komplettes Zimmer. <br />
Ihre Mutter hatte die Vorh&auml;nge beiseite gezogen.<br />
Manchmal hoffte Serena ihre Mutter w&uuml;rde vergessen, sie zu wecken. Dann k&ouml;nnte sie den ganzen Tag schlafen. Aber daraus w&uuml;rde wohl nie etwas werden.</p>
<p>Also warf Serena die Decke zur Seite und stand auf.<br />
„Serena, kommst du? Ich will nicht noch einmal rufen m&uuml;ssen.&ldquo; Ihre Mutter wartete anscheinend schon auf sie. Serena zog sich schnell die Sachen an. Sie war schon neun Jahre alt und bekam immer noch die Sachen heraus gelegt. Dabei war sie doch schon so ein gro&szlig;es M&auml;dchen. <br />
Manchmal legte Serena die Sachen, die sie am n&auml;chsten Tag tragen wollte, ganz oben in den Schrank. Meist klappte es und ihre Mutter legte ihr das dann auch raus. Heute war es leider nicht so.
Zu einem gelben T-Shirt hatte ihre Mutter die gr&uuml;ne Hose gelegt. Serena gefiel beides nicht. Viel lieber mochte sie rot oder blau oder lila. </p>
<p>Sie stapfte die Treppe herunter. Auf Schule hatte sie keine Lust. Auch nicht, wenn heute der letzte Tag vor den Osterferien war. Immerhin hatte sie am Samstag Geburtstag. Auch wenn sie schon ein gro&szlig;es M&auml;dchen war, f&uuml;r Geburtstage ist man nie zu alt. Erst recht nicht f&uuml;r Geburtstagspartys. <br />
Serena freute sich schon auf Bethany und Paulina ihre zwei allerbesten Freundinnen. Auch ihre Familie w&uuml;rde zu Besuch kommen; Tante Julchen, Onkel Winny, Gro&szlig;tante Magda und Oma Ursula, die Serena zwar immer in die Wange kniff, daf&uuml;r aber immer tolle Geschenke mitbrachte.
Serena kam unten an. Ihr Vater und ihre Br&uuml;der Bill und Will sa&szlig;en bereits am Fr&uuml;hst&uuml;ckstisch. Ihr gro&szlig;er Bruder Jack war wahrscheinlich noch im Bett.<br />
Serena fand das immer unfair. Warum durfte er noch schlafen und sie nicht? Wo er doch auch zur Schule musste. </p>
<p>„Ach, da ist ja unsere Schlafm&uuml;tze.&ldquo; Serenas Mutter wuschelte ihr durch die Haare.<br />
Serena ging um den Tisch. Dann blieb sie wie angewurzelt stehen. <br />
Etwas lag auf ihrem Platz. Besser gesagt, etwas sa&szlig; auf ihrem Platz. N&auml;mlich ein Hase. Ein ziemlich gro&szlig;er mit hellbraunem, sehr wuschelig aussehendem Fell. <br />
„Aber ich hab doch noch gar kein Geburtstag&ldquo;, platzte es aus ihr heraus.<br />
„Nicht Prinzesschen, das hei&szlig;t ich habe noch nicht Geburtstag&ldquo;, korrigierte ihr Vater. „Was meinst du au&szlig;erdem? Setzt dich lieber hin und iss. Wir sind so schon zu sp&auml;t.&ldquo;<br />
Langsam n&auml;herte sich Serena ihrem Platz. <br />
Komisch, die anderen achteten gar nicht auf das Tier. Und das obwohl es ein ziemlich merkw&uuml;rdiger Hase war. <br />
„Warum sitzt dann ein Hase auf meinem Platz?&ldquo;, wollte sie wissen. <br />
Ihr Vater und die Zwillinge sahen kurz verwundert auf. W&auml;hrend Bill und Will lachten, schaute Serenas Vater ziemlich ernst drein. </p>
<p>Serena traute sich nicht noch etwas zu sagen. Sie ging langsam zum Tisch.<br />
Der Hase sah sich fasziniert dabei um. <br />
Serena fand ihn wegen seinen leicht ger&ouml;teten Augen und diesem Grinsen schon etwas unheimlich.
Als Serena kurz vor ihrem Stuhl war, und der Hase immer noch an Ort und Stelle sa&szlig;, fiel ihr etwas ein. <br />
Schnell lie&szlig; sie sich auf den leeren Stuhl neben sich plumpsen. Sie strahlte vor Freude, dass ihr so eine tolle Idee gekommen war. <br />
„Mach keinen Bl&ouml;dsinn, wir haben f&uuml;r so etwas keine Zeit. Geh vom Stuhl deines Bruders herunter&ldquo;, kommentierte ihre Mutter das Geschehen. <br />
„Aber&ldquo;, Serena machte eine kurze Pause, „Ich m&ouml;chte heute so gerne neben Papa sitzen. Sonst darf ich das nie. Und au&szlig;erdem isst Jack doch eh nie was zum Fr&uuml;hst&uuml;ck.&ldquo;</p>
<p>Ihre Mutter und ihr Vater sahen sich lange an. Manchmal glaubte Serena, dass Erwachsene telepathische Kr&auml;fte hatten und sich so unterhalten k&ouml;nnten. Nur bei Jack schien das nicht zu funktionieren. Aber auf der anderen Seite war Jack auch noch kein richtiger Erwachsener.</ br> Schlie&szlig;lich gaben die beiden nach.<br />
W&auml;hrend des Fr&uuml;hst&uuml;cks sah Serena ab und an nach. Der Hase sa&szlig; immer noch auf ihrem Platz und starrte bl&ouml;d in der Gegend herum. Dabei hatte er ein leicht d&uuml;mmliches Grinsen und Serena war sich ganz sicher, dass er sogar ab und an gluckste. Als er irgendwann verschwunden war, hoffte Serena, dass sie das alles nur getr&auml;umt hatte.</p>

<p>Der Tag ging auch komisch weiter. Serena Mutter hatte ihr ein Pausenbrot in den Ranzen getan und ihr viel Vergn&uuml;gen in der Schule gew&uuml;nscht. Serena konnte es auch kaum erwarten, was sie zu Essen dabei hatte. So schwer wie der Rucksack war, war es garantiert eine ganze gebratene Kuh.
Der Bus, mit dem Serena zur Schule fuhr, kam zu sp&auml;t. Serena &auml;rgerte sich als sie Theresia ein paar Reihen weiter vorn sitzen sah. <br />
Im Gegensatz zu Bethany und Paulina war Theresia Serenas allerschlimmste Erzfeindin. Theresia war auch 9. Aber sie himmelte schon die gro&szlig;en Jungs an und bildete sich voll viel auf ihre roten Haare ein. Als ob das etwas so Besonderes w&auml;re. Einige der anderen M&auml;dchen wollten mit Theresia befreundet sein und machten ihr alles nach. Trugen die gleichen Sachen oder lachten &uuml;ber Theresias dumme Witze.</p>
<p>Besonders letztes Jahr als die Sache zum ersten Mal passiert war, hatte sich Theresia ganz viele Gemeinheiten ausgedacht. Zum Gl&uuml;ck war sie heute wieder viel zu vertieft darin, mit ihren gemalten Bildern vor den anderen anzugeben.<br />
Serena fand, Theresia sollte lieber mal Mathe &uuml;ben, anstatt nur herumzukritzeln. Denn in Mathe war Serena viel besser. <br />
Mathe war Serenas Lieblingsfach. Denn hier war sie richtig gut. Deutsch war auch toll, obwohl es ihr oft schwer fiel, alles richtig zu schreiben. Heute hatte sie beides. Und die Kreativstunde und Musik. Das war etwas, wo sich Serena meist langweilte. Sie konnte nicht so gut Singen und bewegte oft nur ihren Mund ohne etwas zu sagen. <br />
Als sie in den Klassenraum kam, war sie schon ziemlich aus der Puste.<br />
Sie stellte ihren Ranzen auf den Tisch und brachte ihre Jacke an die Garderobe.</p>
<p>Als Serena wieder das Klassenzimmer betrat, sah sie gerade noch, wie ein paar Theresia-M&auml;dchen von Serenas Platz davongingen. Serena nannte die M&auml;dchen, die sich immer um Theresia scharrten Theresia-M&auml;dchen, denn sie waren irgendwie alle gleich. <br />
Innerlich machte sich Serena auf alles M&ouml;gliche gefasst. Vielleicht hatten sie ihr die Federmappe weggenommen, oder ihr ein Pupskissen unter das Stuhlkissen gelegt.<br />
Da der Stuhl so normal wie jeden Tag aussah, wagte sich Serena langsam an den Ranzen.
Sie entschloss sich, ihn schnell aufzumachen. Denn so was ist wie bei Pflastern. Wenn man es schnell macht, ist es schnell vorbei. </p>
<p>Als sie in den Ranzen sah, schrie Serena vor Schreck kurz auf. Ihre Klassenkameradinnen hatten eine Gummischlange in ihren Rucksack gelegt. Diese sah sehr echt aus. Doch deswegen hatte Serena nicht geschrien. Die Schlange fand sie sogar ganz toll. Viel mehr machte ihr das hellbraune Fell sorgen. Es geh&ouml;rte eindeutig zu dem seltsamen Hasen von heute Morgen. Er lag in ihrem Ranzen. Wie kam er da hinein?<br />
Wie hatte ihn ihre Mutter &uuml;bersehen k&ouml;nnen? Oder die Theresia-M&auml;dchen?<br />
Scheinbar hatten sie es nicht mitbekommen. Aber da Serena nun f&uuml;r jedermann h&ouml;rbar war, kicherten diese. Die Lehrerin kam auf sie zu.<br />
„Was ist denn los?&ldquo;, wollte diese wissen.<br />
„Ach nichts&ldquo;, log Serena schnell. <br />
„Wer hat dir denn die Schlange in den Rucksack gelegt?&ldquo; <br />
„Ich wei&szlig; nicht&ldquo;, stammelte Serena. Sie wusste genau, wessen Idee das war. Aber Theresia war zu schlau um sich erwischen zu lassen. Dazu kam, dass das Wuschelwesen scheinbar grunzte. <br />
Die Lehrerin griff nach der Schlange und ber&uuml;hrte dabei den ungebetenen Ranzengast. Aber sie war zu abgelenkt damit, mit den anderen zu schimpfen, so dass sie es gar nicht bemerkt hat. </p>
<p>Dennoch fasste Serena neuen Mut. Was sollte schon passieren? <br />
Der Hase war schwer. Serena musste sich ganz sch&ouml;n anstrengen. Sie setzte ihn einfach auf ihren Schultisch. <br />
Doch genau so, wie er auf die Tischplatte gelegt wurde, blieb er liegen. Serena erschrak sehr. War er noch am Leben? Als h&auml;tte er ein Kommando bekommen, streckte der Hase das rechte Bein nach hinten.<br />
Der erste Teil des Unterrichts verlief fast normal. Bis auf die Tatsache, dass der Hase fast den halben Tisch beanspruchte. Ab und an schnarchte er. Und einmal hatte er so laut gepupst, dass alle b&ouml;se zu Serena geschaut haben. <br />
Erst kurz vor der Mittagspause wurde er langsam wach. Serena fand ihn immer noch seltsam. </p>
<p>Dann kam die gro&szlig;e Pause. Zum Gl&uuml;ck regnete es und Serena konnte drinnen bleiben. Sie holte sich ihre Milch und packte ihr Fr&uuml;hst&uuml;cksbrot aus. Heute hatte sie Salami und K&auml;se. Das mochte Serena sehr. Gerade als sie den Strohhalm in die Milch stach, wurde sie von der Klassenlehrerin gerufen. Serena ging widerwillig nach vorne. <br />
Serena sollte sagen, wie es ihr ging. Die Lehrerin wunderte sich, warum sich Serena heute so klein auf dem Tisch machte. <br />
Serena h&auml;tte gern gesagt, dass das bei einem schnarchenden, pupsenden und Tisch blockierendem Riesenhasen nun einmal nicht anders ging. Aber dann dachte sie an ihre Eltern. Nein, das durfte nicht sein. Sie sagte nichts davon. <br />
Als die Lehrerin Serena endlich gehen lie&szlig;, freute sie sich. Denn Serena hatte gro&szlig;en Hunger. </p>
<p>Doch als sie zum Tisch zur&uuml;ck kam, traute sie ihren Augen nicht. Der Hase war scheinbar nicht nur ein Platzdieb, sondern auch ein Milchdieb. <br />
Schnell lief Serena die letzten Schritte. Doch es war zu sp&auml;t. Nicht nur ihre Milcht&uuml;te, sondern auch ihre Pausenbox war leer gefuttert. Sie sah gerade noch, wie ein St&uuml;ck Salami im Mund des Hasen verschwand. 
Der Hase sah sie nun direkt an. <br />
„Das war lecker. Hast du noch mehr davon? Ich hab vielleicht einen Kohldampf&ldquo;, plapperte er vor sich hin.
Das war zu viel. Serena setzte sich und sah den Hasen &uuml;berrascht an. <br />
„Schade, das hei&szlig;t dann wohl Nein.&ldquo; <br />
„Du&hellip; du kannst reden?&ldquo; Serena war sehr irritiert. <br />
„Naja, wenn ich es nicht k&ouml;nnte, w&uuml;rde ich es ja nicht tun, oder?&ldquo; </p>
<p>Dar&uuml;ber musste Serena erst einmal nachdenken.<br />
Scheinbar hatte die Lehrerin doch lange mit Serena geredet. Denn schon sehr kurze Zeit sp&auml;ter begann der Unterricht.<br />
Serena holte sich Papier, Stifte und eine Schere. Der Hase sah sie neugierig an. Erst jetzt fiel ihr auf, wie gro&szlig; er war. Serena erinnerte sich nicht daran, zuvor jemals einen so gro&szlig;en Hasen gesehen zu haben. Sie setzte sich wieder an ihren Tisch und r&auml;umte den Ranzen von dem Stuhl neben sich auf den Boden.<br />
„Danke&ldquo;, sagte der Hase, gleich nachdem er auf den frei gewordenen Stuhl gehopst ist: „Es ist echt seltsam so auf dem Pr&auml;sentierteller zu sitzen.&ldquo;<br />
„Aber dich hat doch gar keiner gesehen.&ldquo;<br />
Der Osterhase kicherte: „Nun, die meisten sind einfach zu unaufmerksam. Und die anderen? Tja, die haben einfach Angst aufzufallen.&ldquo;<br />
Serena verstand nicht ganz, was das bedeuten sollte. Aber das geschah ihr &ouml;fters. Deswegen ging sie einfach nicht weiter darauf ein, sondern konzentrierte sich darauf, was sie in dieser Unterrichtsstunde schaffen wollte.</p>
<p>„Was machst du da?&ldquo;, fragte wieder der Hase neben ihr.<br />
„Ich bastele etwas Oster-Dekoration, die ich meiner Mama und meinem Papa schenken kann&ldquo;, fl&uuml;sterte Serena.<br />
Sie nahm sich ein quadratisches Blatt Papier und begann es zu falten.<br />
„Das wird ein Osterhase&ldquo;, erkl&auml;rte sie. <br />
„Kannst du mir erkl&auml;ren, wie das geht?&ldquo;<br />
Serena wusste nicht was sie tun sollte. Sie wollte nicht die ganze Zeit mit jemandem reden, den nur sie sah. Klar sagte der Hase da was anderes. Aber wer glaubt schon einem zu gro&szlig; geratenen Hasen?<br />
„Heute Abend&ldquo;, sagte sie ausweichend. <br />
Serena konzentrierte sich. Sie wollte nichts falsch machen. Sie wusste, dass sie sich eine sehr schwere Vorlage ausgesucht hatte. Aber sie mochte Kleber nicht. Wenn Serena mit Kleber bastelte, war immer alles so klebrig und es hielt doch nichts.<br /> 
Deswegen hatte sie auch die Erlaubnis der Lehrerin bekommen. Und Serena wollte die Lehrerin nicht entt&auml;uschen.<br />
So bastelte Serena flei&szlig;ig weiter. Dem Hasen, der zwischendurch immer &uuml;ber Durst jammerte, wurde bald langweilig. Serena sah, dass er wieder zu seiner scheinbaren Lieblingsbesch&auml;ftigung &uuml;bergegangen war: schnarchend und pupsend zu schlafen.</p>

<p>„Ich muss mich beschweren&ldquo;, sagte der Hase urpl&ouml;tzlich. <br />
Bisher war er schweigend neben Serena her gehoppelt. Es war sch&ouml;nes Wetter und die beiden waren gerade an einer lebhaften Stra&szlig;e vorbeigelaufen. <br />
„Der Hase war gar nicht realistisch. Oder sehe ich etwa so dick aus?&ldquo;<br />
Serena lachte. „Das war der Osterhase.&ldquo;<br />
Der Haste reckte die Brust heraus: „Und was bin ich? Ein Elefant?&ldquo;<br />
„Und was machst du hier in Dresden? M&uuml;sstest du nicht das Osterfest vorbereiten?&ldquo;<br />
„Wir sind in Dresden?&ldquo;<br />
„Ja, warte mal kurz&ldquo;, beide erreichten nur wenige Minuten sp&auml;ter das Elbufer. Beide hatten einen guten Blick und sahen die bekannte Silhouette von Frauenkirche, Hofkirche und den anderen historischen Geb&auml;uden.<br />
„Wie kommst du eigentlich hierher?&ldquo;, wollte Serena wissen. Beider gingen stromaufw&auml;rts an der Elbe entlang. <br />
„Sagen wir mal so, ich war ein wenig abgelenkt und muss nun schnellstm&ouml;glich zu den Osterinseln. Wie ich genau hierher gekommen bin, wei&szlig; gar nicht mehr. Aber wo wir einmal hier sind: kannst du mir nicht ein wenig zeigen?&ldquo;<br />
„Heute geht das nicht mehr&ldquo;, Serena zuckte mit den Schultern. „Aber morgen kommen meine Tante und meine Gro&szlig;tante aus England. Denen wollen wir dann die Stadt zeigen.&ldquo;<br />
Sie liefen ein wenig nebeneinander her.</p>
<p>„Ich&hellip; ich muss dir noch etwas sagen&ldquo;, sagte Serena z&ouml;gernd. „Wir sind gleich da. Ich kann nicht mit dir reden, wenn meine Eltern in der N&auml;he sind.&ldquo;<br />
„Hast du etwa auch Angst, anders zu sein?&ldquo; Der Osterhase klang entt&auml;uscht.<br />
„Nein. Also doch. Du bist nicht der Erste, den nur ich sehen kann. Kurz vor Weihnachten. Da war ein so ein Elf&hellip; Meine Eltern hatten riesige Angst und haben mich zu unglaublich vielen &Auml;rzten geschickt. Ich m&ouml;chte nicht, dass sie sich schon wieder Sorgen machen.&ldquo;<br />
„Du bist bald 10 oder?&ldquo; fragte der Hase. <br />
„Ja. &Uuml;bermorgen. Aber was hat das damit zu tun?&ldquo;<br />
„Das findest du schon selbst heraus&ldquo;, kicherte der Hase: „Um dich zu beruhigen. Mit dir ist alles in Ordnung. Aber mal was anderes; Wie hie&szlig; denn der Elf?&ldquo;<br />
„Franz.&ldquo;<br />
„Ach der Franz&hellip; Keiner dreht sie so gut wie Franz.&ldquo; Der Osterhase schien in Erinnerungen zu schwelgen. <br />
„Was dreht er denn?&ldquo;, fragte Serena.<br />
„Ach &hellip; &auml;hm &hellip; Kreisel. Keiner kann so gut Kreisel drehen wie Franz.&ldquo;<br />
Serena wusste, dass das nicht stimmte. Franz hatte keinen ihrer Kreisel beachtet. Und wenn man etwas so gut kann, w&uuml;rde man das auch anderen zeigen wollen. Au&szlig;erdem kamen sie gerade zu Hause an und Serena &uuml;berlegte nicht mehr lange.</p>
<p>Beim Mittagessen hatte Serena einen sehr guten Appetit. <br />
Zum einen hatte sie ja in der Schule nichts gegessen, zum anderen wollte auch der Osterhase etwas abhaben. Serena lernte einiges dabei. Zum Beispiel m&ouml;gen Osterhasen keinen Broccoli, genauso wie neunj&auml;hrige M&auml;dchen. Anscheinend waren aber Erwachsene ganz verr&uuml;ckt danach. Immerhin gab es ihn mindestens zweimal in der Woche. </p>

<p>Sp&auml;ter, nachdem die Hausaufgaben gemacht waren, war Serena schlie&szlig;lich allein in ihrem Zimmer.<br /> 
„Wann willst du eigentlich wieder los?&ldquo;, fragte sie den Osterhasen. <br />
„Wei&szlig; noch nicht. Vermutlich morgen. Eigentlich habe ich wenig Zeit. Aber ansonsten komme ich nie dazu, mir die Orte, wo ich die Eier verstecke, mal genauer anzusehen.&ldquo;<br />
Serena wusste nicht, was sie dazu sagen sollte. Deswegen nickte sie einfach.<br />
„Au&szlig;erdem will ich das noch mit dem Osterhasen wissen. Zeigst du es mir?&ldquo;<br />
„Aber du hast doch keine Daumen. Wie willst du da basteln?&ldquo;<br />
Der Osterhase sah sie verst&auml;ndnislos an. „Wie das geht, zeigst du mir doch. Au&szlig;erdem kann ich doch auch Eier anmalen und eine Leiter tragen. Da wird so ein wenig Basteln kein Problem sein.&ldquo;<br />
Serena sah sich schnell im Zimmer um. Nach einigen Minuten kam sie mit rot-goldenem Papier zur&uuml;ck.<br />
„Es tut mir leid, ich habe nur weihnachtliches Papier. Ich hoffe es ist nicht schlimm. Immerhin sind das ja zwei verschiedene Sachen.&ldquo;<br />
„Das geht schon. Au&szlig;erdem h&auml;ngen die beiden fester zusammen, als du vielleicht glaubst.&ldquo;<br />
Jetzt war Serena verwundert. „Warum denn das?&ldquo;<br />
„Ach, das erkl&auml;re ich dir ein anderes Mal&ldquo;, begann der Osterhase: „Jetzt wolltest du mir zeigen, wie man bastelt.&ldquo; </p>

{{img src="../../img/ostern/text/jordancalaim1.jpg" alt="" class="center" }}

<ul>
<li>„(1) Zuerst einmal brauchst du ein quadratisches Blatt Papier. Also ein Blatt, bei dem alle vier Seiten gleich lang sind. </li>
<li>(2) Dieses faltest du nun in der Mitte, so dass zwei gleich gro&szlig;e Vierecke entstehen.</li>
<li>(3) Klappe das Papier wieder auf, und falte es erneut in der H&auml;lfte. </li>
<li>(4) Nun muss das Blatt aufgefaltet und umgedreht werden. Diesmal wird es so halbiert, dass zwei Dreiecke entstehen.</li>
<li>(5) Auch dieser Vorgang wird andersherum wiederholt. </li>
<li>(6) Wenn man nun die beiden &auml;u&szlig;eren Ecken nimmt kann man einen Stern falten. </li>
<li>(7) Nun legt man zwei dieser Sternzacken aufeinander und dr&uuml;ckt diese zusammen. Dabei entsteht ein Dreieck, mit jeweils einer oberen und einer unteren Ecke. </li>
<li>(8) Die vordere rechte beziehungsweise linke Ecke wird nun zur oberen geknickt. Dadurch entsteht eine Art Viereck.</li>
<li>(9) Die rechten und linken Ecken des Vierecks werden zur Mitte gefaltet. </li>
<li>(10) Die nach oben ragenden Enden werden &uuml;ber die in Schritt 10 gefalteten Kanten nach au&szlig;en geknickt. </li>
<li>(11) Anschlie&szlig;end werden die Enden wieder nach innen gefaltet.</li>
<li>(12) Wenn man nun das eben entstandene Dreieck anhebt, sieht man eine kleine Tasche. </li>
<li>(13+14) In diese Tasche wird das kleine Dreieck hinein geschoben.</li>
<li>(15) Nun wird das Blatt gedreht.</li>
<li>(16) Hier werden die gro&szlig;en Dreiecke zur Mitte und nach unten hin gefaltet.</li>
<li>(17) Die unteren Spitzen werden nun im ca. 90&deg; Winkel nach au&szlig;en gefaltet.</li>
<li>(18) Nun werden die unteren Ecken zur Mitte hin gefaltet. Dabei liegt die neu entstehende Au&szlig;enkante genau &uuml;ber der unteren Au&szlig;enkante. </li>
<li>(19) Der Hase ist nun fast fertig. Vorn hat sich ein kleines Loch gebildet.</li>
<li>(20) In dieses muss nun noch kr&auml;ftig hinein gepustet werden. Anschlie&szlig;end kann man dem Hasen noch mit Watteb&auml;llchen Pfoten und ein Schw&auml;nzchen ankleben bzw. mit einem Stift Augen und Schnurrbart anmalen.&ldquo;</li>
</ul>

{{img src="../../img/ostern/text/jordancalaim2.jpg" alt="" class="center" }}

<p>Beide halfen sich gegenseitig. Am Ende standen zwei Osterhasen vor ihnen. Nur der vom richtigen Osterhasen war leicht zerknickt. <br />
Nach dem Abendessen war der Osterhase verschwunden. Serena dachte, er h&auml;tte sie einfach allein gelassen, bis sie seine Nachricht fand:</p>
<p>„Liebe Serena!<br /> 
<br />
Leider musste ich doch schon fr&uuml;her los, als erwartet.<br /> 
Aber sei unbesorgt, wir sehen uns bald wieder. Dich erwartet ein Abenteuer, das du jetzt wahrscheinlich noch nicht einmal erahnen kannst.<br />
Ich w&uuml;nsche dir alles Gute f&uuml;r deinen weiteren Weg.<br />
<br />
Viele hoppelige Gr&uuml;&szlig;e,<br />
der Osterhase<br />
<br />
PS: Stell dich darauf ein, mehr Zeit mit dieser Theresia zu verbringen. Sie hat zwar nicht ansatzweise dein Talent, aber ihr werdet dennoch mehr Zeit miteinander verbringen.&ldquo;</p>

<p>Serena wusste noch nichts mit diesem Brief anzufangen. Doch zwei Tage sp&auml;ter bekam sie Besuch. Ihr wurde erkl&auml;rt, dass sie eine Hexe ist, und ab dem Sommer auf ein Internat gehen soll. <br />
Serenas Eltern und ihre Br&uuml;der staunten sehr. Sie stellten auch viele Fragen. Nur Serenas Gro&szlig;tante, die zuf&auml;llig in den Raum kam, wurde bei der Erw&auml;hnung von Magie, Hexen und Zauberern ohnm&auml;chtig. <br />
Der Grund daf&uuml;r bleibt wohl ihr Geheimnis.</p>
</div>

//Sly-Texte

<div id="reporter">

</p>Schon seit einigen Tagen herrschte in der kleinen Stadt am Meer Unruhe. Die Schaufenster waren leer und niemand konnte irgendwo ein St&uuml;ckchen Osterschokolade kaufen. Auch im Internet ging es hoch her. Niemand konnte sich dieses Chaos erkl&auml;ren. Auch Jonas nicht, der wie jeden Morgen an den nun leeren Schaufenstern der Promenade auf seinem klapprigen Rad vorbei fuhr. Er musste sich beeilen,  da sein Chef mit ihm sprechen wollte. Endlich an der Redaktion angekommen, lehnte er sein Rad an die Hauswand und sprintete die Treppe hinauf. Sein Chef erwartete ihn schon. Er winkte Jonas zu, ihm in sein B&uuml;ro zu folgen.<p>

</p>Dort in einem der beiden Sessel sa&szlig; bereits ein junges M&auml;dchen. Jonas sch&auml;tze sie auf ca. 17 Jahre und das M&auml;dchen l&auml;chelte ihn sch&uuml;chtern an. &bdquo;So, da wir hier nun alle so sch&ouml;n versammelt sind, m&ouml;chte ich euch vorstellen. Jonas, dies ist unsere Praktikantin Neele. Sie wird dich den Rest der Woche begleiten.&ldquo; Jonas schlug sich an den Kopf. Mist, die Praktikantin hatte er ja vollkommen vergessen. &bdquo;Ich m&ouml;chte, dass du einen Bericht &uuml;ber die Situation in der Stadt schreibst, Jonas. Kein Laden hat Schokolade, niemand wei&szlig;, was los ist. Ich will, dass der Artikel morgen der gro&szlig;e Aufmacher ist. &bdquo;Wo ist der Osterhase?&ldquo;  Wieso gibt es nirgends Schokoladenosterhasen? Ist das nur bei uns, oder auch in anderen St&auml;dten so? Hat wom&ouml;glich jemand s&auml;mtliche Vorr&auml;te an Schokolade geklaut? Was glauben die B&uuml;rger? Ich gebe euch f&uuml;nf Stunden Zeit.&ldquo;<p>

</p>Damit war das Gespr&auml;ch f&uuml;r Heinz Schmarotzling beendet.  Jonas stand aus dem Stuhl auf und bedeutete Neele, ihm zu folgen. Er schl&auml;ngelte sich zwischen den vielen Tischen hindurch, bis zu einem, der von Papier &uuml;berzuquellen drohte. Achtlos schob Jonas das Papier zur Seite und lie&szlig; sich auf seinen Stuhl fallen. Neele setzte sich zu ihm und schaut ihn fragend an: &bdquo;Was tun wir jetzt? Gehen wir in die Stadt und schauen uns dort um? Oder fahren wir zur Fabrik und fragen dort nach, was mit der Lieferung passiert ist?&ldquo; &bdquo;Nichts von dem&ldquo;, antwortete Jonas, &bdquo;Wir fahren in den Tierpark.&ldquo; Er kramte aus seinem Schreibtisch seine Kamera, einen Block und einen Stift hervor und packte alles in eine ziemlich verschlissene Ledertasche.<p>

</p>Unten schwangen sich die beiden auf die R&auml;der und fuhren los. &bdquo;Was willst du im Tierpark? Der Schmarotzling hat gesagt, dass wir herausfinden sollen, was mit dem Osterhasen los ist!&ldquo; Jonas schaute sie einen Moment lang an und dann erst fing er an zu sprechen: &bdquo;Du musst noch viel lernen. Aber wenn du einen Baum hinauf kletterst, wei&szlig;t du nie, was dich oben erwartet, wobei du genau sehen kannst, was unter dem Baum ist.&ldquo; Mit diesen Worten lie&szlig; Jonas Neele mit ihren Gedanken allein und sie radelten schweigend weiter.<p>

</p>Am Tierpark angekommen, fragte Jonas sich zu dem Revierpfleger der Hasen durch. &bdquo;Hallo, wir sind Neele und Jonas von der Tageszeitung, und wir h&auml;tten da ein paar Fragen an Sie.&ldquo; &bdquo;Hallo. Ich bin Mark. Wie kann ich denn der Tageszeitung behilflich sein?&ldquo; Ein junger st&auml;mmiger Mann schaute die beiden fragend an. &bdquo;Wir w&uuml;rden gerne wissen, ob sich ihre Tiere in letzter Zeit merkw&uuml;rdig verhalten haben. Wie Sie sicherlich schon geh&ouml;rt haben, ist in der ganzen Stadt keine einzige Lieferung von Schokoladenosterhasen angekommen und da  fragt man sich, ob die Hasen davon vielleicht etwas wissen und sich deshalb so verhalten.&ldquo;<p>

</p>Neele war beeindruckt. Sie hatte Jonas untersch&auml;tzt. &bdquo;Ja, in der Tat verhalten sich die Tiere in letzter Zeit etwas unruhig. Bisher konnte ich mir das nicht erkl&auml;ren, aber was du da erz&auml;hlst, klingt plausibel. Kommt mit, dann k&ouml;nnt ihr euch selbst davon &uuml;berzeugen.&ldquo; Sie folgten Mark bis zum Gehege der Tiere. Die Hasen liefen umher, als ob sie von etwas Unsichtbarem verfolgt w&uuml;rden. Jonas schoss einige Fotos und dann verabschiedeten sich die beiden von Mark. &bdquo;Ich glaube, ich muss mich bei dir entschuldigen. Du hattest recht, bevor man versucht, das h&ouml;chste Blatt zu erreichen, muss man erst mal die Wurzeln verstehen.&ldquo; &bdquo;Entschuldigung angenommen. Und nun fahren wir in die Stadt, wo du einige Passanten befragst und ich die Fabrik anrufe.&ldquo;<p>

</p>In der Stadt trennten sich die beiden vor einem kleinen Caf&eacute; und jeder ging seiner Aufgabe nach. Nach einer halben Stunde trafen sich die beiden zu einem Zwischenbericht. Jonas fing an: &bdquo;Die Fabrik hat keine Lieferung erhalten. Sie haben mit andern Fabriken gesprochen und erfahren, dass es bei denen auch nicht anders aussieht als bei ihnen. Danach habe ich noch ein bisschen im Internet recherchiert. Weder auf Facebook noch auf Twitter sind irgendwelche Informationen, und wenn man bei Google nach dem Osterhasen sucht, findet man Tausende von Suchanzeigen. Danach habe ich noch mit der Polizei gesprochen. Der Hauptkommissar hat mir erz&auml;hlt, dass alle Geheimdienste unter Hochdruck  nach dem Osterhasen fahnden. Es wurde sogar eine Belohnung in einer H&ouml;he von 100.000 $ auf ihn ausgesetzt. Kannst du dir dass vorstellen?&ldquo;<p>

</p>Nein, das konnte sich Neele nicht vorstellen. &bdquo;Ich habe mit den Passanten geredet und alle sind der Meinung, dass etwas getan werden muss. Allerdings wei&szlig; niemand so wirklich, was. Eine &auml;ltere Dame erz&auml;hlte mir, dass ihre Enkelin Angst hat, dass der Osterhase vielleicht gestorben ist und es deshalb keine Schokoladenosterhasen gibt.&ldquo; Neeles Befragungen hatten nicht so viel gebracht, wie erhofft, aber mit den Informationen reichte es f&uuml;r einen ausf&uuml;hrlichen Artikel, der am n&auml;chsten Tag in der Tageszeitung der kleinen Stadt am Meer erschien.<br />
Die Zeitung war so schnell ausverkauft, dass sogar nachgedruckt werden musste und sogar Heinz Schmarotzling war mit der Arbeit von Jonas und Neele zufrieden.<p>
<p>
{{img src="../../img/ostern/text/reporter.jpg" alt="" class="center" }}
</p>
</p><span style="font-size: 10px;"><i>von Tara, Slytherin</i></span></p>
</div>



<div id="kinderspass">

Es war Samstag der 12. M&auml;rz. Lukas sa&szlig; in seinem Zimmer und schaute aus dem Fenster. Irgendwie wollte es nicht hell werden, obwohl es schon nach 9 Uhr war. Der Himmel war wolkenverhangen und seit Tagen regnete es. In drei Wochen ist Ostern, aber von Sonne oder nur etwas sch&ouml;nerem Wetter war nichts zu sehen. Aber das war noch nicht alles. Ostern war auch sonst, wie doch immer zu dieser Zeit im Jahr, nicht zu erkennen. In keinem Gesch&auml;ft gab es bunte Eier, keine Osterhasen aus Schokolade oder Marzipan lockten die Kinder an. Was stimmte nicht? Lukas ging in die K&uuml;che zu seiner Mutter, die damit besch&auml;ftigt war, das Fr&uuml;hst&uuml;ck f&uuml;r die Familie zu richten.<br />
<br />
&bdquo;Oh Lukas, du bist wach. Dann weck doch schon mal deine Schwestern. Das Fr&uuml;hst&uuml;ck ist gleich bereit. Papa kommt schon zur&uuml;ck mit den Br&ouml;tchen.&ldquo; So stieg Lukas die Treppe wieder hinauf, klopfte bei seiner gro&szlig;en Schwester Lydia (sie antwortete verschlafen) und dann bei seiner kleinen Schwester Lisa. Nachdem sie munter &bdquo;herein&ldquo; rief, betrat er ihr Zimmer. Es war ein richtiges M&auml;dchenzimmer. Alles war rosa, mit R&uuml;schen und K&auml;tzchen, aber gem&uuml;tlich. Lukas setzte sich zu Lisa an den Tisch und beobachtete schweigend, wie sie gerade ein Bild fertig malte. Er musste schmunzeln, denn das Bild zeigte entgegen dem Wetter drau&szlig;en einen strahlend blauen Himmel mit einer lachenden Sonne. Wie konnte Lisa so gut gelaunt sein? Bemerkte sie denn nicht, dass etwas nicht in Ordnung war? &bdquo;Du solltest dich anziehen. Mama wartet schon mit dem Fr&uuml;hst&uuml;ck&ldquo;, sagte Lukas und ging wieder hinaus.<br />
<br />
So verging die ganze folgende Woche. Ostern r&uuml;ckte n&auml;her, aber noch immer sah &uuml;berhaupt nichts nach Ostern aus. Auch der folgende Samstag begann wie der letzte. Doch diesmal machte Lukas beim Fr&uuml;hst&uuml;ck den Mund auf und fragte in die Runde: &bdquo;Ist euch eigentlich aufgefallen, dass es noch nirgendwo Ostereier oder so etwas gibt?&ldquo; Mama antwortete wie &uuml;blich mit &bdquo;deine Sorgen m&ouml;chte ich haben&ldquo;, Papa grummelte irgendetwas hinter der Zeitung und die Schwestern sahen ihn nur fragend an und zuckten mit den Schultern. Verst&auml;ndlich, dachte Lukas, Lydia ist 13 und hat nur noch Jungs im Kopf. Lisa ist 5 und kennt den Trubel noch nicht. Aber irgendetwas musste geschehen. <br />
Am Nachmittag verabredete Lukas sich mit ein paar Schulfreunden. Sie trafen sich am Spielplatz. Auch Lukas Freunde vermissten die &uuml;bliche Osterstimmung. So schnappten sie sich ihre Fahrr&auml;der und besuchten jeden Einzelnen aus ihrer Klasse. Alle stimmten darin &uuml;berein, dass hier etwas nicht in Ordnung war. Am Montag nach der Schule radelte die ganze Klasse durch die Stadt und suchten komplett alle Gesch&auml;fte auf, fragten gezielt nach Osterartikeln - ohne Erfolg. Inzwischen ging es in der ganzen Schule herum wie ein Lauffeuer. Ostern stand vor der T&uuml;r und nichts war vorbereitet.<br />
<br />
Am Dienstag platzierte Lukas einen gro&szlig;en Zettel am Schwarzen Brett mit dem Aufruf, dass alle, die der Meinung sind, dass Ostern wom&ouml;glich ausfallen w&uuml;rde, sich am Mittwoch in der Turnhalle einfinden m&ouml;gen. Und sie kamen. Es sah so aus, als w&uuml;rde sich die gesamte Schule in der Turnhalle versammeln. Lukas stand also nicht alleine da mit seiner Annahme.  Ein Blick in die Gesichter seiner Mitsch&uuml;ler verriet ihm, dass sie ebenso traurig und hilflos waren wie er selbst. So nahm er allen Mut zusammen, stellte sich vor sie und richtete laut seine Worte an sie: &bdquo;Wie ich sehe, habt ihr auch bemerkt, dass in diesem Jahr etwas mit Ostern nicht in Ordnung ist.&ldquo; Ein allgemeines Raunen und zustimmendes Nicken erf&uuml;llte die gro&szlig;e Halle.<br />

&bdquo;Bleibt die Frage, was wir dagegen tun k&ouml;nnen. Anscheinend hat der Osterhase uns vergessen, oder ist aus welchen Gr&uuml;nden auch immer verhindert.&ldquo; Ein M&auml;dchen aus der Mitte des Raumes antwortete: &bdquo;Ja, aber nicht nur hier in unserer Stadt. Mein gro&szlig;er Bruder hat einen Computer und hat f&uuml;r mich herausgefunden, dass es wohl &uuml;berall im Land so aussieht. Ostern f&auml;llt wohl aus.&ldquo; Traurig senkte sie ihren Blick. <br />
&bdquo;Leute&ldquo;, rief Lukas, &bdquo;das k&ouml;nnen wir doch nicht einfach so hinnehmen.&ldquo; &bdquo;Aber was k&ouml;nnen wir tun? Wir sind nur Kinder und k&ouml;nnen nicht eingreifen in die Politik der Erwachsenen. Die merken ja noch nicht einmal was.&ldquo; &bdquo;Genau. Die merken gar nichts.&ldquo; &bdquo;Die interessieren sich auch gar nicht daf&uuml;r.&ldquo; &bdquo;Wer h&ouml;rt denn schon auf Kinder?&ldquo; Es wurde still in der Turnhalle. Alle starrten stumm und frustriert auf den Boden. <br />
&bdquo;Es hat aufgeh&ouml;rt zu regnen.&ldquo; Lisa stand l&auml;chelnd auf und schaute durch die Riesenfenster nach drau&szlig;en und zeigte auf den Himmel. &bdquo;Und seht nur, die Sonne kommt heraus.&ldquo; &bdquo;Lisa, das &auml;ndert aber doch nichts an unserem Problem&ldquo;, erwiderte Lukas. &bdquo;Das &auml;ndert alles&ldquo;, sagte Lisa, &bdquo;mit der Sonne kommt die W&auml;rme und gute Gedanken in unsere Herzen. Merkt ihr das nicht? Und ganz bestimmt k&ouml;nnen wir etwas tun. Ich fange nachher zu Hause damit an. In meinem Schrank habe ich noch buntes Tonpapier. Das werde ich herausholen und kleine V&ouml;gel ausschneiden. Die h&auml;nge ich dann in die kahlen Zweige des Strauches vor unserem Haus. Das ist dann sch&ouml;n bunt und sieht fr&ouml;hlich aus.&ldquo;<br />
&bdquo;Lisa hat Recht. Darf ich dich besuchen und mithelfen?&ldquo; &bdquo;Oh ja, ich mache auch mit. Ich habe auch noch Papier.&ldquo; &bdquo;Prima, lasst uns ganz viele bunte V&ouml;gel ausschneiden und damit alle B&uuml;sche in der Stadt schm&uuml;cken.&ldquo; &bdquo;In Ordnung, alle, die helfen wollen und eine <a href="./anleitungen_illy.html">Vorlage f&uuml;r die V&ouml;gel</a> brauchen, k&ouml;nnen heute noch zu mir kommen.&ldquo;<br />
<br />
<a href="./rezepte_illy.html"><img src="illy_02.jpg" class="left" title="Um das Rezept zu bekommen, bitte auf das Bild klicken" /></a>Lukas war begeistert. &bdquo;Super Leute, aber nur bunte V&ouml;gel reichen nicht aus, um Ostern zu retten. Was k&ouml;nnen wir noch machen?&ldquo; &bdquo;Ja, genau, die bunten Eier fehlen noch. Wir k&ouml;nnen doch Eier ausblasen und dann bemalen. Die h&auml;ngen wir dann zu den V&ouml;geln.&ldquo;</p>
<p><a href="./rezepte_illy.html"><img src="illy_03.jpg" class="right" title="Um das Rezept zu bekommen, bitte auf das Bild klicken" /></a>&bdquo;Und was machen wir mit der vielen Eiermasse?&ldquo; &bdquo;Kuchen backen. Wir haben zu Hause eine H&auml;schenbackform und auch eine als Lamm. Wir werden einfach backen. Auch wenn es keine Osterhasen aus Schokolade zu kaufen gibt. Wir haben dann welche als Kuchen.&ldquo;</p>

<p>&bdquo;Oh, mir f&auml;llt ein, dass wir mal H&auml;schen in kleinen Blument&ouml;pfen gebacken haben. Die waren auch ganz lustig.&ldquo; (noch ein Bild mit Rezept). Lukas war begeistert. In der folgenden Woche wurde gebastelt, gemalt und gebacken. Alle Kinder der Stadt machten mit und hatten immer mehr Ideen und steckten die anderen an. Als Ostern dann kam, war die ganze Stadt geschm&uuml;ckt mit Scherenschnitten, bunten Eiern und Kuchenhasen. Am Dienstag nach Ostern war in der Zeitung zu lesen: <strong>Kinder der Stadt retteten das Osterfest.</strong><br />
<br />
<span style="font-size: 10px;"><i>von Ildora Canderra, Slytherin</i></span></p>
</div>



<div id="kolumne">

<p>Liebe Leser und Leserinnen meiner Ratgeberkolumne,<br />
in den letzten Tagen wurde ich mit Notrufen und verzweifelten Leserbriefen zum Thema &bdquo;Was tun, wenn der Osterhase nicht zur&uuml;ckkehrt?&ldquo; beinahe &uuml;berschwemmt.<br />
Aber, wie ich immer sage: keine Panik! Es gibt Wege und Mittel, um das Osterfest beizubehalten, auch wenn der Hase nicht mehr wiederkommt... L</p>

<p><strong>1.) Vorbereitungszeit</strong><br />
Das Ausblasen und Bemalen der Eier geh&ouml;rt schon seit Ewigkeiten zu den Dingen, die die Tage und Wochen vor dem Fest interessant machen. Ohne Eier ein Problem. Wie w&auml;r&acute;s statt dessen mal mit dem Kn&uuml;pfen von kleinen <strong>Osterteppichen aus Einhornhaar und Fwooperfedern</strong> (Vorsicht!)? Dass die Materialien erst mal in W&auml;ldern und auf Feldern gesammelt werden m&uuml;ssen, erh&ouml;ht den Spa&szlig;faktor. Anschlie&szlig;end die Rohstoffe f&auml;rben, z.B. mit Preiselbeersaft, Blauraupen oder pulverisierten gelben Opalen. Nach dem Trocknen entweder die Muggelvariante w&auml;hlen und handwerklich arbeiten oder folgenden Zauberspruch benutzen: &bdquo;Fabricate elementos!&ldquo; Dadurch entfleuchen dem Zauberstab kleine wei&szlig;liche Spiralnebel, die dann das Weben &uuml;bernehmen. Allerdings sollte man darauf achten, nie mehr als zwei Teppiche gleichzeitig herzustellen, da sich die Nebel sonst &uuml;berschneiden k&ouml;nnen und die Endprodukte v&ouml;llig verfilzt und unf&ouml;rmig aussehen.</p>

<p><strong>2.) Der Osterbraten</strong><br />
Zwar verspeisen nur die abgeh&auml;rtesten Individuen zu Ostern das sprichw&ouml;rtige Nagetier, aber auch hier gilt: umdenken! Warum also nicht einmal einen <strong>Falschen Hasen </strong>zubereiten? Geht ganz einfach: Gehacktes von einem Tier eurer Wahl (gegebenenfalls auch Tofu) kr&auml;ftig w&uuml;rzen (Salz, Pfeffer, Paprika, Oregano, Basilikum, Rosmarin, oder auch exotisch: Curry, Kurkuma, Koriander), gut durchkneten und Pilze aus der Dose sowie K&auml;sew&uuml;rfel hinzugeben. Eine Art Brotlaib formen (kreative Gem&uuml;ter bilden auch Wolken, Blumen oder Drachenfeuer) und kurz in &Ouml;l anbraten. Dann, wenn der Fleischberg rund herum leicht braun ist, Wasser in die Pfanne (flacher Kessel mit Stiel) geben, die restlichen Pilze hinein kippen und alles gemeinsam k&ouml;cheln lassen, bis das Werkst&uuml;ck fest ist und beim Anstechen nur klarer Saft heraus l&auml;uft. Dann die So&szlig;e eindicken und gegebenenfalls nachw&uuml;rzen. Schmeckt besonders gut mit Salz-Petersilienkartoffeln und frischem Fr&uuml;hlingsgem&uuml;se. Wie w&auml;r&acute;s zum Nachtisch mit einem <strong>Holunderbl&uuml;tenmousse</strong> aus Joghurt, saurer und Schlagsahne, Gelatine und nat&uuml;rlich Holunderbl&uuml;tensirup oder einer <strong>Feenspeise</strong> aus Hirse, Joghurt, frischen Beeren, Zimt und N&uuml;ssen? Schmeckt leckerst und man braucht weder Eier noch Schokolade!</p>

<p><strong>3.) Das Suchen der Oster&uuml;berraschungen</strong><br />
{{img src="../../img/ostern/text/drachenschuppen.jpg" alt="" class="left" }}Gerade die Kleinen bestehen darauf, wie wild in Gras und  seien wir mal ehrlich  oft genug in Schlamm und Morast herumzukriechen und die vom Osterhasen versteckten und mit allerlei Naschwerk und bunten Eier gef&uuml;llten Osternester zu suchen. Auch das kann durch Taktik und Strategie in andere Bahnen gelenkt werden: Man k&ouml;nnte zum Beispiel vorher gesammelte <strong>Drachenschuppen</strong> mit einem S&auml;ckchen voll von frittierten Herzkirschen, K&uuml;rbispudding und flambierten Erdbeeren f&uuml;llen, diese mit Phoenixfedern umbinden, wodurch sie nicht nur sicher gesch&uuml;tzt w&auml;ren, sondern auch in Str&auml;uchern oder B&auml;umen festhielten und anschlie&szlig;end mit einem Wink des Zauberstabs im Garten verstecken. Die Kinder erhielten dann jeder einen Scherzstab aus dem beliebten Warenhaus &bdquo;Weasleys Wizard Wheezes&ldquo;, der nur die Aufgabe hat, eben diese &bdquo;Osterschuppen&ldquo; durch Probieren und Knobeln wieder aufzufinden. Die Kleinen sind gl&uuml;cklich und die Drachenschuppen k&ouml;nnen immer wieder verwendet werden!<p>
    
<p><strong>4.) Nur f&uuml;r Erwachsene?</strong><br />
{{img src="../../img/ostern/text/hexen.jpg" alt="" class="right" }}Wenn wir ein alkoholisches Getr&auml;nk mit Ostern verbinden, dann Eierlik&ouml;r. Aber die wundervolle Welt der Zaubertr&auml;nke bietet so viele Alternativen, die auch f&uuml;r Kinder und Jugendliche geeignet sind.<br />
Da w&auml;re zun&auml;chst der <strong>Hexensaft</strong>: Man nehme Grapefruitsaft, Ananassaft und Pfirsichsaft zu gleichen Anteilen und mische Waldmeistersirup unter, bis der Trank eine kr&auml;ftige, gr&uuml;ne Farbe angenommen hat. Das Ganze kann mit klein geschnitten Fr&uuml;chten erg&auml;nzt werden. Eingelegte Litschies, in deren &Ouml;ffnungen kleine Beeren gesteckt werden, lassen den Trunk sehr merkw&uuml;rdig aussehen. Der Hexensaft ist superlecker, wenn man sich erst einmal &uuml;berwunden hat!<br />
F&uuml;r alle, die nicht so wahnsinnig auf S&uuml;&szlig;es stehen, bietet sich der <strong>Haarstr&auml;ubetrank</strong> an: Zitronenlimonade mit frisch gepresster Zitrone und etwas Zucker vermischen, es sich am Osterfeuer gem&uuml;tlich machen und einander zuprosten. Weg damit! Ganz nach dem Motto: Sauer macht lustig. (Keine Sorge, die Haare legen sich nach den ersten Schlucken wieder.)<br />
Ein <strong>Strawberry Fair</strong> schmeckt nicht nur fr&uuml;hlingshaft lecker, er regt durch die Prise Pfeffer, die den p&uuml;rierten Erdbeeren, dem Cranberrysaft, der Sahne und dem Eis hinzugegeben wird, auch die magischen Kr&auml;fte an!<br />
F&uuml;r den Morgen danach ist eine <strong>Bloody Mary di diavolo</strong> nicht nur ein Hochgenuss, sie beseitigt auch den allseits bekannten Osterfeuer-Kater: Tomatensaft mit Limettensaft, Kr&auml;utersalz, einer kleinen Chilischote und etwas Basilikum w&uuml;rzen und sofort trinken. Das gibt Power f&uuml;r den Tag!</p>

<p><strong>5.) Last, but not least: Der Hase an sich</strong><br />
{{img src="../../img/ostern/text/ostereule.jpg" alt="" class="left" }}Sch&ouml;n, alle bisher genannten Ideen k&ouml;nnen helfen, sich eine Welt ohne Osterhasen sch&ouml;n zu machen, aber welches Tier kann denn nun eigentlich am besten die Nachfolge f&uuml;r den ach so beliebten Hoppser antreten? <br />
Die <strong>Eule </strong>passt nat&uuml;rlich immer: erstens haben viele Familien schon eine Posteule im Haus, zweitens ist sie niedlich und kann auch als Kuscheltier herhalten (lebensechte Kuscheleulen gibt es auch bei &bdquo;Weasleys Wizard Wheezes&ldquo;), und drittens kann sie fliegen und somit Oster&uuml;berraschungen schneller und einfacher sowohl verstecken als auch schicken, als dies ein Nagetier k&ouml;nnte.<br />
Der <strong>Niffler </strong>ist mit seinem flauschigen Fell schon lange ein Liebling der Kinder. Da seine Angewohnheit, komplette Behausungen auf seiner Suche nach funkelndem Glitzerkram auseinanderzunehmen, irgendwie auf dauer nervt, empfehle ich eine Oster-Niffler-Farm unter der Leitung von Rubeus Hagrid. Hier k&ouml;nnen Kinder mit ihren Eltern entweder am Ostertag vorbeikommen und die versteckten Leckereien quasi mit einem &bdquo;Radarger&auml;t&ldquo; suchen lassen (wer nicht wei&szlig;, was das ist, sollte den Muggelkunde-Unterricht besuchen!), oder man kann sich einen Niffler &uuml;ber das Fest ausleihen und mit nach Hause nehmen. Wie w&auml;r&acute;s?<br />
Wenn die Kinder schon &auml;lter sind, und nat&uuml;rlich auch f&uuml;r Erwachsene, ist der <strong>Gartengnom</strong> eine echte Alternative: wenn hier &Uuml;berraschungen versteckt werden, gibt es ein Rennen zwischen Mensch und Kobold! Die kleinen Biester sind schnell, wendig und finden eine Leckerei im Nullkommanichts. Nichts f&uuml;r schwache Nerven also, aber ein echter Spa&szlig;!<br /></p>

<p>So, das war&acute;s von mir. Wer noch andere Ideen hat, schreibt mir bitte an &bdquo;Liebe Logan&ldquo;, &bdquo;Morghana&acute;s Erben  das moderne Hexenmagazin&ldquo;, London, Diagon Alley 666. PS: Einige Rezepte habe ich den B&uuml;chern &bdquo;Hexenk&uuml;che&ldquo; und &bdquo;Teufelsk&uuml;che&ldquo; entliehen.</p>

<p>Eure Logan</p>
</div>




<div id="kuschel">

{{img src="../../img/ostern/text/kuschel.jpg" alt="" class="center" }}
<p><em>Eine hoch gewachsene junge Hexe mit nachtschwarzem Haar betritt die B&uuml;hne eines etwas heruntergekommenen Theaters in Grevenbroich. Es ist Tiffany Aching, den Einwohnern der Scheibenwelt und Lesern der gleichnamigen Chroniken bestens bekannt</em>. <em>Sie spricht mit deutlicher Stimme:</em></p>

<p>&bdquo;Hallo und guten Abend! Sicher habt ihr euch schon alle gewundert, warum bei einem so wichtigen Thema wie dem spurlosen Verschwinden des Osterhasen nur Hexen, Zauberer und sogar Muggel zu Wort kommen, niemand aber diejenigen unter uns fragt, was sie von all dem halten, die in naher Verwandtschaft zu unserer knuffigen Knutschkugel stehen. Tja, dank des Transskriptum-Zauberspruchs (&uuml;bersetzt Tier- in Menschensprache) von Agnes Animalia und der guten Beziehungen von Rubeus Hagrid zu allen felligen, gefiederten und schwimmenden Wesen haben wir nun die einmalige Gelegenheit, einer TierTalkshow beizuwohnen!</p>

<p>Also, ohne weitere Vorrede, pr&auml;sentiere ich euch <strong><em>DEN KUSCHELKLUB</em></strong>!!!&ldquo;</p>

<p><em>Sie l&auml;chelt, l&ouml;st sich in Rauch auf und macht so den Blick frei f&uuml;r folgende Szene:</em></p>

<p><em>Rings um einen kleinen Erdh&uuml;gel, auf dem kalte Platten mit Karottensticks, Kr&auml;utersalat und Mehlw&uuml;rmern stehen, au&szlig;erdem Sch&auml;lchen mit Blutegel-Wackelpudding und Gl&auml;ser voll Waldmeisterlimonade, sitzen f&uuml;nf kuschelige Nagetiere: ganz links ein <span style="color: rgb(139, 69, 19);"><strong>Goldhamster</strong></span> im Nadelstreifenanzug, daneben ein <span style="color: rgb(128, 0, 128);"><strong>Wasserschwein</strong></span> mit Kravatte, in der Mitte eine bebrillte <span style="color: rgb(0, 0, 255);"><strong>Haselmaus</strong></span>, dann ein <span style="color: rgb(0, 128, 0);"><strong>Chinchilla</strong> </span>mit Fuchspelz und ganz rechts au&szlig;en ein kleines <span style="color: rgb(238, 130, 238);"><strong>M&auml;dchen</strong></span> im Hasenkost&uuml;m. Die Haselmaus ergreift das Wort:</em></p>

<p><span style="color: rgb(0, 0, 255);">&bdquo;Meine Damen und Herren, liebe Kinder, willkommen im monatlichen KuschelKlub, der Plattform f&uuml;r politisch interessierte Nagetiere. Mein Name ist Horst Hasel, au&szlig;erdem darf ich noch begr&uuml;&szlig;en (von links nach rechts): meinen Nachbarn Teddy Hamster, Prof. Clothilde Cochon von der Universit&eacute; &bdquo;Dent de sagesse&ldquo;, Monsieur Momo Montmatre und schlie&szlig;lich unseren Gaststar Susi Sonnenschein von der Krabbelgruppe &bdquo;Die M&auml;uschen&ldquo;. Herzlich willkommen! Unser heutiges Thema: &bdquo;Wer soll die Nachfolge des Osterhasen antreten, falls dieser wirklich verschwunden bleibt?&ldquo; Teddy, was meinst du?&ldquo;</span></p>

<p><span style="color: rgb(139, 69, 19);">&bdquo;Tja, Horst, ehrlich gesagt, ist der Hamster an sich ja bekanntlich so konstruiert, dass er Unmassen von S&uuml;&szlig;igkeiten in seinen dicken Backentaschen verstauen und von A nach B transportieren kann. Au&szlig;erdem sind wir durch unser Laufradtraining in exzellenter Form und k&ouml;nnen einen Weg auch im Dunkeln finden. Wenn ein Hamster zum Nachfolger gew&auml;hlt wird, bringt er also leckere Oster&uuml;berraschungen schnell und sicher auch in die entlegensten Nester.&ldquo; </span><em>Teddy sieht sehr zufrieden mit sich aus</em>.</p>

<p><span style="color: rgb(0, 128, 0);">&bdquo;Ach, meinst du, ja? Ist es nicht eher so, dass Hamster einen unnat&uuml;rlich gro&szlig;en Appetit haben und alle S&uuml;&szlig;igkeiten verstecken, um sie sp&auml;ter selbst zu verspeisen?&ldquo;</span>, <em>wirft Momo mit hoch gezogenen Augenbrauen ein</em>.</p>

<p><span style="color: rgb(139, 69, 19);">&bdquo;So eine Unversch&auml;mtheit! Diese Verallgemeinerungen verbitte ich mir! Wir Hamster sind ehrlich, zuverl&auml;ssig und allseits beliebt! Was wei&szlig; au&szlig;erdem auch ein Chinchilla-Snob wie du von Selbstlosigkeit?&ldquo;</span>, <em>erklingt gleich darauf die beleidigte Stimme des Hamsters.</em></p>

<p><span style="color: rgb(0, 128, 0);">&bdquo;Wie bitte? Wir Chinchillas sind ja wohl viel besser f&uuml;r die Nachfolge des Osterhasen geeignet! Wir sind gr&ouml;&szlig;er, st&auml;rker und vor allem flauschiger als ihr dahergelaufenen Nageprolos!&ldquo;</span></p>

<p><em>Momo und Teddy starren sich an, springen wie auf Kommando beide aus ihren Sitzen und beginnen sich gegenseitig mit den unfl&auml;tigsten Bemerkungen zu beschimpfen. Nicht einmal Moderator Horst kann sie wieder zur Raison bringen. Sie fangen an zu raufen und purzeln hinter die B&uuml;hne. </em></p>

<p><em>Nun r&auml;uspert sich das Wasserschwein und beginnt mit sanfter und gebildet klingender Stimme zu sprechen:</em></p>

<p><span style="color: rgb(128, 0, 128);">&bdquo;Hier kann man wieder einmal sehr sch&ouml;n sehen, dass M&auml;nner wohl kaum f&uuml;r so eine wichtige Aufgabe wie das Bef&uuml;llen von Osternestern geeignet sind. Ihr aggressives Wesen steht eindeutig im Widerspruch zum Geist des Osterfestes. Ich hingegen bin als Professorin f&uuml;r internationale Politik und als Wirtschaftsexpertin wie geschaffen f&uuml;r die Nachfolge. Stimmen Sie mir zu, Herr Hasel?&ldquo;</span></p>

<p><em>Horst, der noch immer den Kampf zwischen den Nagetieren hinter sich verfolgt, zuckt zusammen und nestelt nerv&ouml;s an seiner Brille:</em></p>

<p><span style="color: rgb(0, 0, 255);">&bdquo;Ohne Zweifel, ohne Zweifel! K&ouml;nnten Sie aber f&uuml;r das Publikum noch einmal kurz vortragen, wie Sie den Eierdienst aus&uuml;ben wollen?&quot;</span>, <em>meint er und l&auml;chelt entschuldigend.</em></p>

<p><span style="color: rgb(128, 0, 128);">&bdquo;Aber nat&uuml;rlich! Wie Sie vielleicht wissen, leben wir Wasserschweine gern in feuchten Gebieten: in S&uuml;mpfen und an Flussufern. Der Transport von Oster&uuml;berraschungen ist auf dem Seeweg sehr viel schneller und auch kosteng&uuml;nstiger durchzuf&uuml;hren als dies bisher geschah. Wir werden ein Komitee gr&uuml;nden und mittels eines weltweit agierenden Netzwerkes nicht nur ein Osterschwein, sondern viele besch&auml;ftigen. Da wir uns alle sehr &auml;hnlich sehen, wird es da wohl keine Probleme geben. Wir sind organisiert, k&ouml;nnen auch schwere Lasten tragen und Wegelagerer allein durch unsere Gr&ouml;&szlig;e abschrecken. Ehrlich gesagt, sind wir als Wasserschwein-Kooperative unschlagbar.&ldquo;</span> <em>Clothilde grinst gutgelaunt</em>.</p>

<p><span style="color: rgb(0, 0, 255);">&bdquo;Interessant! Aber unsere Gastrednerin ist ja noch gar nicht zu Wort gekommen. Susi, kannst du dir ein Osterwasserschwein vorstellen, das dir Eier und Schokolade bringt?&ldquo;</span> <em>Horst blickt das kleine M&auml;dchen im Hasenkost&uuml;m aufmunternd an</em>.</p>

<p><span style="color: rgb(238, 130, 238);">&bdquo;Na klar!&ldquo;</span>, <em>meint diese begl&uuml;ckt</em>. <span style="color: rgb(238, 130, 238);">&bdquo;Je gr&ouml;&szlig;er, desto besser! So ein Osterschwein kann bestimmt auch noch ganz viel tollere Sachen bringen als der Osterhase!&ldquo;</span> <em>Und gl&uuml;cklich isst sie ihren Wackelpudding auf.</em></p>

<p><span style="color: rgb(0, 0, 255);">&bdquo;Gut, damit ist die Entscheidung getroffen. Die Nachfolge des Osterhasen, sollte dieser tats&auml;chlich nicht wieder auftauchen, &uuml;bernimmt das Wasserschwein.<br />
	Meine Herrschaften, ich danke Ihnen f&uuml;r Ihre Teilnahme, und Ihnen, liebe Zuschauer, f&uuml;r Ihr Interesse. Seien Sie auch n&auml;chsten Monat wieder dabei. Unser Thema dann: Ehrensold f&uuml;r den verschollenen Osterhasen. Ein w&uuml;rdiger Abschied oder unsinnige Praxis?&ldquo;</span></p>

<p><em>Das Licht auf der B&uuml;hne erlischt und nur entfernt h&ouml;rt man noch das Schnaufen, Knuffen und die gelegentlichen Schmerzensschreie von Teddy Hamster und Momo Montmatre. Und alle Kinder freuen sich auf das Osterschwein...</em></p>

</p><span style="font-size: 10px;"><i>von Logan, Slytherin</i></span></p>
</div>





<div id="quibbler">
<div style="width:1050px;"><p>{{img src="../../img/ostern/text/quibbler.jpg" alt="" class="left" }}</p>
<p style="font-size:14pt;text-align:center;"><em>Dieser Beitrag ist der Seelenkuchenente gewidmet.</em></span></p>
<p style="font-size:10pt;text-align:right;"><em>von Logan, Slytherin</em></span></p>

<p><h4>Sollte der Osterhase doch noch rechtzeitig zum Fr&uuml;hlingsanfang zur&uuml;ckkehren, hier ein kleiner Tipp f&uuml;r Bastelfreunde:</h4>
Jedes Jahr blasen Kinder Unmengen von Eiern aus, bemalen diese mit bunten Farben und h&auml;ngen sie auf. Aber wenn Ostern vorbei ist, wohin mit den Dingern? Sicher, die Sch&ouml;nsten bewahrt man auf, aber die andern? Wer nicht 'zig Schachteln im Keller herumliegen haben will, sollte einmal Folgendes tun: H&auml;ngt die &uuml;berfl&uuml;ssigen Eier an einer T&uuml;r auf und bewerft sie mit kleinen B&auml;llen oder stumpfen Pfeilen. F&uuml;r Treffer gibt es Punkte und der Verlierer muss hinterher sauber machen. Schlie&szlig;lich ist jetzt ja die beste Zeit f&uuml;r den Fr&uuml;hjahrsputz, oder?</p></div>
</div>





<div id="ratsel">
<div style="margin: auto; text-align: center;">
<p>Lieber Osterfreunde,<br />
Ostern ist nicht mehr weit und die Dekoration bei den meisten fertig gebastelt und im Haus verteilt.<br />
Was macht man nun in der verbleibenden Zeit, um die kleine Langeweile zu vertreiben, die aufgekommen ist?</p>
<p>Genau, man l&ouml;st ein lustiges R&auml;tsel!</p>

<p>{{img src="../../img/ostern/text/bug.png" alt="" class="center" }}</p>

<p>Findet 15 Begriffe in diesem Gitterr&auml;tsel, die - manchmal auch nur entfernt - etwas mit Ostern zu tun haben!<br />
<strong>Problem:</strong> Hier ist nicht nur vor- und r&uuml;ckw&auml;rts geschrieben, vertikal, horizontal oder diagonal, sondern einige Worte wechseln auch (mehrfach) die Richtung!<br />
Aus den Buchstaben, die &uuml;brig bleiben, k&ouml;nnt ihr - der Reihe nach gelesen - einen osterlichen Knittelvers bilden!</p>

<p>Der HP-FC w&uuml;nscht euch viel Spa&szlig; und Erfolg!</p>

<p><span style="font: verdana 20pt;">
<table cellspacing="0" cellpadding="0" style="border:solid black 1px; font-size:18pt;text-align:center;">
 <tr>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">G</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">L</td>
  <td style="width: 30px;">H</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">U</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">F</td>
  <td style="width: 30px;">G</td>
 </tr>

 <tr>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">K</td>
  <td style="width: 30px;">F</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">H</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">K</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">H</td>
  <td style="width: 30px;">C</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">E</td>
 </tr>

 <tr>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">C</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">Z</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">H</td>
  <td style="width: 30px;">U</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">O</td>
 </tr>

 <tr>
  <td style="width: 30px;">L</td>
  <td style="width: 30px;">K</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">L</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">K</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">E</td>
 </tr>

 <tr>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">G</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">P</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">E</td>
 </tr>

 <tr>
  <td style="width: 30px;">K</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">H</td>
  <td style="width: 30px;">D</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">E</td>
 </tr>

 <tr>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">K</td>
  <td style="width: 30px;">U</td>
  <td style="width: 30px;">C</td>
  <td style="width: 30px;">H</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">G</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">H</td>
 </tr>

 <tr>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">F</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">U</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">D</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">C</td>
 </tr>

 <tr>
  <td style="width: 30px;">L</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">M</td>
  <td style="width: 30px;">M</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">D</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">M</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">I</td>
 </tr>

 <tr>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">F</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">U</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">H</td>
  <td style="width: 30px;">L</td>
  <td style="width: 30px;">K</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">B</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">C</td>
  <td style="width: 30px;">E</td>
 </tr>

 <tr>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">G</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">G</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">U</td>
  <td style="width: 30px;">M</td>
  <td style="width: 30px;">H</td>
  <td style="width: 30px;">L</td>
 </tr>

 <tr>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">G</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">J</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">D</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">L</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">G</td>
 </tr>

 <tr>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">F</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">I</td>
  <td style="width: 30px;">T</td>
 </tr>

 <tr>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">P</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">Z</td>
  <td style="width: 30px;">O</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">E</td>
  <td style="width: 30px;">R</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">Y</td>
  <td style="width: 30px;">P</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">H</td>
 </tr>

 <tr>
  <td style="width: 30px;">G</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">P</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">S</td>
  <td style="width: 30px;">T</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">G</td>
  <td style="width: 30px;">U</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">D</td>
  <td style="width: 30px;">N</td>
  <td style="width: 30px;">A</td>
  <td style="width: 30px;">C</td>
 </tr>

</table>
</span></p>
<p><span style="font-size: 6pt;"><a href="../../img/ostern/text/losung.jpg" style="color:#fff!important;">Hier findet ihr die L&ouml;sung.</a></p></div>
</div>

//Abschlusstext

			<div id="abschlusstext">
           
		<p>Und so hat der Osterhase doch noch nach Hause zurück gefunden. Vielen herzlichen Dank für deine Hilfe dabei! 
		</p>
			</div>



	</body>
</html>
